{
  "en_drugs" : {
    "2C-B" : {
      "addictive" : [ "no info." ],
      "damageReduce" : [ "In case of an overdose (more than 80-100 mg) it is necessary to take the same precautions that would be taken against a bad trip of other psychedelics, which are:", "Reassure the person reminding her that, after a while, the effect will vanish.", "Remove him/her to a peaceful and airy place.", "Speak him/her calmly, preferably directly, sure of yourself, comforting her as far as possible and making him/her understand that everything will be fine in a friendly but firm manner.", "When consuming, begin with a very low dose to measure the effect it can have on you and in this way you can know what kind of effect will the substance you're consuming will have.", "2CB is a relatively new substance, whose long-term effects are not known, so it is not recommended to consume this substance for long periods or very frequently.", "Also, When you think of getting 2CB take into account that there is no way to ensure that what you are really going to consume is 2C-B.", "Never drive vehicles or machinery under the influence of 2C-B. This substance alters the perception of space and coordination, so it is extremely dangerous to drive under its influence.", "Remember that 2C-B generates tolerance, and therefore, the need to increase the dose to get the same effect arises, which also increases the risk." ],
      "definition" : [ "2C-B is a psychedelic phenethylamine first synthesized in 1974 by Alexander Shulgin. It was first used by the psychiatric community as support during therapy, and was considered one of the best substances for this purpose due to its short duration and its relative lack of side effects.", "2C-B became popular first in the United States as a legal substitute for MDMA when it became illegal in 1985. It is still used in the culture of raves and clubs, and it is possible that it can be sold by passing as MDMA. 2C-B entered Latin America through Mexico at the beginning of this century and its use has spread in recent years" ],
      "effects" : [ "The effects start between 15 and 25 minutes and last for 2-4 hours. Once metabolized, 2C-B is fixed to the dopamine, adrenaline and noradrenaline receptors. It can manifest various physical and psychological effects depending on the dose.", "Psychological Effects:", "At low doses similar effects to those of MDMA are reported with a lower degree of empathy and tactile stimulation. The journey begins with a sense of altered perception, as well as a passing concern, which then turns into a sense of insight and loss fears. Good humor and a sense of pleasant physical stimulation occurs. At low doses it has been reported as a very effective aphrodisiac.", "At high doses the effects resemble more those of LSD or Psilocybe mushrooms beginning to perceive visual patterns with eyes open or closed, mystical or spiritual feelings and anxiety, confusion, panic attacks and / or processes of introspection.", "At very high doses some users report a frightening psychedelic feeling, accompanied by powerful hallucinations and a sense of anxiety and confusion exacerbated subjecting the person using strong panic and even psychotic episodes.", "Physical effects:", "2C-B low doses can cause mild dizziness, increased heart rate, dilation of the pupils and / or a slight feeling of emptiness in the stomach." ],
      "mixes" : [ "Marijuana: As with LSD, cannabis can significantly enhance the effects of 2C-B. There are not known cases of any enhanced toxicity of either substance when consumed together, however there are reports of psychedelic experiences with a high degree of introspection when combined.", "MDMA and amphetamines: Some consumers tend to combine MDMA and 2CB. This mixture has synergistic effects, i.e. the effects of both substances do not overlap but are enhanced. Stimulation is increased and the psychedelic effects of 2C-B are considerably enhanced. There is some evidence of a possible interaction between the mixture of MDMA and 2C-B which causes the first accumulate in the body. Therefore, it is advisable to reduce the dose of both substances, bearing in mind that the synergistic effects can cause a more powerful experience and therefore more difficult to handle. This is completely contraindicated when there are preconditions of hypertension or cardiovascular problems because the stimulating effect of both substances is enhanced.", "Cocaine: The mix with central nervous system stimulants (cocaine, speed, etc.) absorbs psychedelic effects. As with other hallucinogens, it is possible that is not pleasing to some people due to the rough cut of the effects. Similarly it is contraindicated when there are preconditions of hypertension and cardiovascular problems.", "LSD: Combining 2CB and LSD enhances the psychedelic experience to one of its highest expressions. The reports that exist of this combination speak of experiences up to 20 hours of hallucinations, confusion, difficulty in distinguishing reality from fiction, lucid dreams and more. In case you think to do it, remember that it can be a very disturbing experience and can increase the likelihood of anxiety attacks, panic or psychosis.", "Heroin and opiates: As with other psychedelics, the stimulating effects of 2C-B tend to cancel the pleasant relaxation of heroin, while the depressant effects of hallucinogens and heroin cancel stimulating effects of 2C-B. This can create a circle that can lead more easily to a heroin overdose. There are reports of users who claim that, at very low doses, heroin can relax 2C-B experience and make it more enjoyable.", "Tobacco: No interactions of risk by combining these two substances, beyond the recommendations of each substance. Remember that under the influence of psychedelics is possible to feel more pleasure when smoking, so it is recommended to measure the consumption of tobacco during the experience of 2C-B.", "Alcohol: The combination of 2C-B with alcohol, as with other hallucinogens, can cloud quite the experience and make it more confusing. Therefore, it is advisable to moderate the mixture of these two substances or avoid it." ],
      "risks" : [ "2CB is a substance that has been little studied, so little is known about its objective risk and precise contraindications. However, there are some tips regarding its use:", "Any substance purchased in the black market lacks quality control mechanisms so if you are sold a 2C-B tablet is difficult to know whether it really is 2C-B or other substance with a higher rate of danger. ", "Repeated use of this substance generates tolerance, reducing the positive effects as it is taken over. After taking it for long periods this substance seems to produce a lot of fatigue and anxiety by stopping its use.", "There is no direct evidence that this substance causes brain damage. There is one reported case associated with neuronal damage and fatal overdose.", "As of 40 milligrams, travel can cause acute forms of fear in the consumer, however this does not have much impact on the body beyond the stress caused by fear.", "Overall, consumption of this substance and of the great majority of psychoactive substances is contraindicated in pregnancy and lactation periods, and if suffering from any psychological disorder or heart disease. It is important not to use like this if you are under the treatment of other drugs, especially psychotropic substances. It is not yet known specifically what dangerous interactions may 2C-B have with other substances." ]
    },
    "Alcohol" : {
      "addictive" : [ "Alcoholism, or alcohol dependence is much more common than dependence on other legal or illegal substances. Alcohol can function as \"social lubricant\" or to gain confidence, soothe concerns and mitigate sorrows, turning into a crutch that prevents stressful situations without it's help, so it is easy to generate a psychological dependence.", "Moreover, it generates a strong tolerance and physical dependence once its use is extended for long periods, even causing what is known as delirium tremens. When this happens, it is necessary to gradually decrease the alcohol consumed dose - along several days or weeks - to prevent the person from going into shock as this can be fatal." ],
      "damageReduce" : [ "Harm reduction, with any substance, involves caring what is consumed, how much is consumed and how it is consumed. The fact that alcohol is socially accepted and even encouraged, does not decrease it's risks or toxicity.", "Between each cup or beer drink a glass of water, therefore the percentage of alcohol in the blood does not raise , dehydration is avoided, and you decrease your chances of getting a hangover. Also try to have food in the stomach in order to absorb it more slowly.", "Don't combine alcoholic beverages or different types of alcohol.", "30% and 40% of unprotected sex relations happen under the influence of alcohol, the effects of alcohol can lead to high-risk situations with one or multiple partners, it is important to always be prepared and bring condoms and lubricant if possible, because as a depressant, alcohol decreases the sensitivity so that sex may become agitated or violent. The condom is the most effective means of preventing unwanted pregnancies and transmission of infections such as HIV and Hepatitis C.", "Do not drive under the influence of alcohol! As a depressant, alcohol gradually decreases the ability to coordinate movements, make decisions in tight times, measure distances and handle objects. Agree designated drivers or use public transport. Take care of yourself!" ],
      "definition" : [ "Alcohol is the world's most popular psychoactive substance and it has been used at various times in history and different regions of the world due to the ease with which it is obtained in large amounts from plants, fruits, seeds either by fermentation (drinks with less than 15 percent alcohol) or distillation (spirits of between 20 and 80 degrees of alcohol). It is absorbed in multiple parts of the body, enters the blood and is eliminated by biotransformation in the liver, it is there where mainly impacts it's consumption." ],
      "effects" : [ "Alcohol is a central nervous system depressant, which reduces or decreases the heart rate, respiration and wakefulness in general.", "Excitement phase: For small amounts acts as an anxiolytic, relaxing and producing disinhibition.", "Anesthetic phase: In large amounts acts as a depressant and a sedative, causing heaviness, tiredness and loss of coordination and finally total loss of consciousness.", "Bulbar phase: In this phase dehydration is also presented by the excessive concentration of alcohol in the blood. More than 5 ml of alcohol per liter of blood causes death.", "After alcohol consumption, and between 8 and 12 hours after entering the body, the effects of a so called hangover are presented; characterized by headaches, heaviness, body aches, tremors, and product alcohol intoxication, withdrawal and body dehydration." ],
      "mixes" : [ "Because physical body activity lowers when consuming alcohol, processing other substances will be more difficult for the body. We recommend not mixing alcohol with other drugs, because the effects can be very unpleasant.", "Cannabis: Mixing alcohol with marijuana may seem fun at first. Yet the line between a state of greater disinhibition and a very uncomfortable state is tenuous. Just when that line in your drinking is exceeded, vomiting may be present more easily, accompanied by the sensation known as \"the flying bed\" characterized by dizziness that become more intense when you close your eyes. Also, keep in mind that even the early times of \"experimentation\" can lead to have a \"black out\" or a complete loss of consciousness, which can be translated into abuses or bad time for you and for people around you.", "LSD: You are not going to have fun. You can have unpleasant physical effects (vomiting, dizziness, fainting, tremors) as well as psychological effects (exacerbation of paranoia or of the \"bad trip\"). ", "MDMA: Alcohol interacts with all amphetamines in a very dangerous way, you can lose some pleasurable stimulation of MDMA because the depressant effects of alcohol do not let up the entire mood, but the biochemical load and alteration is multiplied, is not added. This causes that taking a single dose with one cup, have the equivalent effect of taking two doses and two glasses and the risk increases greatly. Besides the loss of fluids and dryness produced by MDMA increases significantly when consuming alcohol, causing an increased risk of dehydration. ", "Cocaine: There is the myth that cocaine \"lowers the negative effects of alcohol.\" However, the mixture of these substances generates a toxic compound called coke-ethylene, a highly toxic metabolite. Be careful! You can do much damage to your liver, plus both substances are addictive.", "Heroin and other opiates: The possibility of cardiac arrest increases. Mixing them is not recommended because both substances are depressants and are very addictive.", "Tobacco: Both alcohol and nicotine activate the same cell areas in the nervous system, so it is common for people to mix them. Remember that both substances are highly addictive and have impacts of organic decay in different parts of the body." ],
      "risks" : [ "Alcohol, despite being regulated, often suffers adulteration of various kinds and at different times. When you go to a bar, you better ask for closed bottles, are these beer for personal consumption or to share some liquor, but in both cases you should ask for them to be opened in front of your eyes.", "The bottles kept on the bar to serve individual shots can be filled with  lower quality alcohol or even pharmaceutical grade alcohol containing methanol that is not suitable for consumption.", "Other sedatives and adulterants such as ether are placed on ice or drinks \"given away\" anesthetizing the person and putting him/her in a very vulnerable position.", "If you are going toconsume alcohol, you better serve your own drink or watch the process from the bottle off the shelf until the glass reaches your hands served.", "Also remember that alcohol often exacerbates the mood in which the person is, so it is recommended that people prone to aggression or depression states refrain from it's consumption." ]
    },
    "Cannabis" : {
      "addictive" : [ "Marijuana causes no physical dependence, so the interruption of it's use produces no organic abstinence syndrome. However it can produce psychological dependence, which creates difficulties when trying to quit. It is important to consider that it is possible to generate tolerance for this substance, so the more you smoke, the more you will require to achieve the desired effects.", "This can easily lead to a vicious circle in which the psychological dependence is exacerbated and where increasing doses are required to achieve the same result. Breaking that pattern is difficult and may require much effort, so if you use marijuana is always better to do it in small doses and sporadically." ],
      "damageReduce" : [ "In order to reduce lung damage, avoid pipes and short hitters. If you're using, it is better to use glass pipes of wood or metal. Remove seeds and branches, and avoid smoking all the cigarette to the end, as it burns at higher temperatures increasing lung damage.", "Keep your body hydrated and try not to consume if you don't have a continuous access to water. Do not drink beer or other alcoholic drinks, besides they will dehydrate you more, the combined effects can become difficult to handle, there may be a major discomfort and you can get to lose your consciousness.", "If you feel anxious or nervous, try to calm down and remember that the journey will end. Under the influence of marijuana it is common to find yourself in states of heightened receptivity, so you better stay in an environment that is comfortable and familiar. If it is your first time, smoke just a little. Do not give more than 3 or 4 puffs so you know what kind of effects it has on you and you will be able to avoid a bad experience.", "The effects of cannabis disinhibit and can lead to novel sensations that can lead to high-risk sex, remember to always use condoms and use plenty of lubricant.", "DO NOT DRIVE under the effects nor smoke in public. Cannabis impairs coordination, consuming and driving and can cause an accident and smoking in public places and public spaces is punishable by the law." ],
      "definition" : [ "Cannabis is a plant that grows in warm climates and, as a drug, can be consumed smoked or as a paste which regularly takes the name of hashish. The flowers of the female plant produce TCH (tetrahydrocannabinol), the main active compound in marijuana, but not the only one.", "The THC concentration level on the plant can vary from 2% to 20%, because in recent years strains that are artificially grown are increasingly powerful.", "Marijuana can be smoked, eaten and cooked, but this makes it difficult to control the dose and can cause more severe and difficult to cope with effects." ],
      "effects" : [ "At low doses, many users have relaxation and good humor. Similarly, consumption of this substance can increase the imagination and sharpen the senses, although it is important to know that it decreases both concentration and memory. After cannabis consumption, you can experience a significant increase in appetite.", "Even people who frequently smoke could experience episodes of anxiety, panic and paranoia. Marijuana also affects coordination, so operating vehicles under its effects could jeopardize your life or that of others." ],
      "mixes" : [ "Due to the popularity of cannabis and the relative control that people can have on its effects, it is very common for people who use drugs to use cannabis in various combinations with other substances. Following are some of the effects arising from these mixtures.", "Alcohol: If you miss the hand in either, you may experience a very unpleasant state, called by users as \"the pale\" because it is characterized by a drastic drop in pressure, fainting and dizziness extremely powerful. There is a greater likelihood that you pass by an unpleasant experience if you start drinking and then consume marijuana.", "LSD: Marijuana can increase the effects of LSD. While this mixture does not represent a high risk, it is important to keep it in low doses to prevent panic attacks or anxiety.", "MDMA and amphetamines: No toxic or dangerous reactions are generated. There are differences between the effects of MDMA and other amphetamines but overall, cannabis will reduce somewhat stimulatory effects and in the case of MDMA it will increase the body sensation and perception of well-being. It may become difficult to control the body and the pleasure, so you should not try to perform tasks requiring fine coordination, maintain serious talks or driving. Moving down the street can be dangerous depending on the dose consumed.", "Cocaine: Cocaine can raise the euphoric effect of cannabis, offsetting the sluggishness and making it lighter and fresher. However, the drop of the cocaine increases and damage to the airways is greater. Furthermore, the psychological disorder that occurs with cocaine can be sharpened with cannabis, causing a psychotic break or erratic behavior.", "Heroin and opiates: Usually heroin users may use cannabis to cope with the first withdrawal symptoms. Cannabis is usually smoked with opioids in order to increase the effects of relaxation. Opioids are highly addictive.", "Benzodiazepines: It is usually presented as a very attractive mix since a very pleasant state of torpor is generated in small doses. This does not take away the organic impact pills alone have and you must remember that sedatives such as benzodiazepines (Clonazepam, Rivotril, Diazepam, Valium) depress the central nervous system and therefore may lead to loss of consciousness or strong changes of mind with slightly higher doses (eg extra half tablet)." ],
      "risks" : [ "Although the damage produced by cannabis is associated more with the administration route than with the substance itself, it is important that you know that when smoked the drug can cause damage to the lungs, mouth and throat. Similarly, it may cause racing heartbeat so its consumption is not recommended for people suffering from high blood pressure.", "Even people who frequently smoke could have episodes of anxiety, panic and paranoia. Marijuana also affects coordination, that’s why operating vehicles under its effects could jeopardize your life or that of others.", "Even people who frequently smoke could have episodes of anxiety, panic and paranoia. Marijuana also affects coordination, that’s why operating vehicles under its effects could jeopardize your life or that of others.", "Even people who frequently smoke could have episodes of anxiety, panic and paranoia. Marijuana also affects coordination, that’s why operating vehicles under its effects could jeopardize your life or that of others." ]
    },
    "Cocaine" : {
      "addictive" : [ "Cocaine acts specifically in the brain's pleasure circuit so it can be highly addictive, creating both physical dependence and a strong psychological dependence. This is also related to the tendency to compulsive use, its association with social use and combination with alcohol, which makes it doubly dangerous and toxic." ],
      "damageReduce" : [ "It is always important to check the dose to be used and try to maintain a consumption limit.", "Avoid mixing with alcohol or other substances. It may seem attractive that cocaine counteracts its effects and allows to drink more or \"clear your head a little.\" However the impact on the body is multiplied, and although effects are less visible, the amount of toxic substances in the body are increased rapidly, which can result in an overdose of cocaine or an alcoholic congestion.", "Sharing bills or other utensils to snort cocaine can result in irritation of the nasal mucous membranes which can be an added risk for transmission of infections such as HIV or Hepatitis C.", "Remember that the loss of inhibitions experienced with cocaine can lead to the adoption of risky behaviors, especially unprotected sex. Therefore, always remember to use a condom.", "Sex with cocaine may become violent or agitated, so it is advisable to take lube with you and remember to change condoms regularly." ],
      "definition" : [ "Cocaine is a stimulant distributed in the form of white powder (cocaine hydrochloride) that is obtained after a complex chemical process applied to the leaves of the coca bush, native to South America. Cocaine was first isolated in 1859 and was used until the early twentieth century in many commercial products (including Coca-Cola) and as a local anesthetic." ],
      "effects" : [ "Cocaine stimulates the release of adrenaline, serotonin and dopamine, increasing energy and generating a state of euphoria and increased alertness which is accompanied by an increase in confidence and self-esteem, however, this is quickly followed by a downturn characterized by anxiety and disappointment.", "The effects of cocaine appear almost immediately after consuming and, because they do not last long, it's easy to compulsively repeat doses, which can increase tolerance, generating physical and psychological dependence and cause an overdose.", "Among other effects, cocaine speeds up the heartbeat, numbs the nose, throat and lips, the colors seem brighter and fatigue and appetite are greatly reduced." ],
      "mixes" : [ "The current popularity of cocaine as a social and recreational drug takes it to be mixed with most other drugs. However, this can have serious risks and implications. Some of the effects when mixed with other substances are:", "Alcohol: It is an extremely popular and highly dangerous combination. It is used to clear the influence of alcohol or to soften the effects of cocaine, easing the possibility of overdose. By combining the substances a compound called \"Coca-ethylene\" is created and it has a highly toxic power that can cause serious damage to the liver function. Remember that both substances are highly addictive.", "Cannabis: Cocaine powder is added to a marijuana cigarette. It counteracts tiredness but the downturn is increased. Causes damage to the respiratory tract and can cause tachycardia. Both substances are psychologically addictive. ", "LSD: There may be risky psychological implications. LSD greatly alters thoughts, and cocaine may startle states of paranoia and aggression, generating bad trips and even psychotic episodes. We recommend you refrain from mixing these substances. ", "Amphetamines and MDMA: Combining cocaine with other stimulants can be very dangerous because of the large impact on blood pressure, heart rate and body temperature. There may also be sudden changes in behavior, creating anxiety and aggressiveness. It is dangerous to mix stimulants.", "Sedatives: One of the combinations that causes most damage. It represents overloading the liver and induce sedative effects to consume greater amounts of cocaine, facilitating the possibility of overdosing. ", "Heroin and other opiates: This combination is known by the name of \"speed ball\". It is extremely dangerous because it stimulates the parasympathetic nervous system and on the other hand the sympathetic nervous system, generating greater pleasure but facilitating the risk of overdosing and causing sudden changes in internal pressure generating cardiovascular problems. The addiction potential of both substances can reach double besides once established a physical dependence (mainly to heroin) symptoms are increased during withdrawal and depression worsens during the early stages.", "Tobacco: The effects of cocaine being smoked decrease, while damage to the respiratory tract by combining the substances increase considerably." ],
      "risks" : [ "Cocaine powder is usually snorted through rolls of paper or bills. You can also smoke it within cigars but it has less effect. It can be taken orally but it takes much longer to feel the effects and can be complicated to measure the dose, plus it has a very bitter and synthetic taste.", "It can also be consumed injected, however this increases the risks associated as it enters directly into the bloodstream and can easily lead to an overdose. Remember also that the cocaine you get in the street or at parties contains several cuts or added substances used to increase the volume and sometimes mimic its effects.", "That's why, you may have many complications, since the syringe is plugged because the courts do not dissolve well, until a vein is plugged or anaphylactic shock or infection in the bloodstream, situations that can be lethal and which require immediate medical attention." ]
    },
    "Crack" : {
      "addictive" : [ "Yes, crack has a high dependence potential. The effects of crack are concentrated in the brain's pleasure circuit. It generates an increase in energy and what appears to be a sense of increased awareness. The problem with crack is that this happens too quickly, throwing the organic process of the body. This imbalance is what causes the \"hangover\" and not a day later, but after just a few minutes. In addition to a high tolerance being quickly developed, this state of discomfort and anxiety can be extended to several hours or days for chronic use cases.", "That is the main reason why people who develop crack dependence can not interrupt its consumption, sometimes coming to make extreme or violent actions, such as selling their possessions or steal to keep consuming." ],
      "damageReduce" : [ "Crack is a very aggressive substance for both body and mind, and it's use can cause problems and complications. Remember that the best thing you can do is to refrain from consuming it. However, if you have decided to do it or know someone who is doing it, here we provide some tips to reduce the associated risks:", "Try to keep controlled in advance the number of doses that you are going to consume. This can be difficult, but if you have a control mechanism related with time, the amount and the money, it can facilitate when the substance is over, look no further for it.", "It is best to use wooden or even glass pipes than metal ones, as they heat up and can cause lacerations in the mouth and lips. These wounds are open doors for the spread of viruses such as HIV or Hepatitis C.", "Try to stay well hydrated and use lip balm to reduce the risk of burns and wounds.", "Many people use sedatives or alcohol to reduce the effects and relieve post-consumption discomfort. This is very risky because it increases the load of toxins and the amount of work the liver and kidneys have to perform. Different studies have shown that cannabis is significantly less harmful to the body and can help in these cases.", "If you're already using crack, consider other substances as a substitute. Many people in treatment have found that marijuana helps them reduce their consumption of crack." ],
      "definition" : [ "Crack is a substance closely related to cocaine. In this production process, before the product reaches its popular white powder form, there is an intermediate step in which the substance is known as freebase or bazuko.", "Crack is a rustic way to turn back powder cocaine into a similar freebase through a simple chemical reaction state. The process involves mixing one part powder cocaine with sodium bicarbonate, dissolving in water and heating it." ],
      "effects" : [ "Crack is usually smoked in glass or metal pipes on a bed of ash to absorb the stone as it melts. The effects of crack start before releasing the smoke and consist of an increase in energy and a relative feeling of well-being, although some people may feel the impact too intense to associate it with welfare.", "It disappears sleepiness for a while, hunger or pain and in the first few seconds or minutes there is a strong euphoria. All these effects pass quickly, then come anxiety, fear, discomfort and irritability effects. If consumed over long periods, the person may have psychotic, paranoid and violent behaviors." ],
      "mixes" : [ "There is no related information yet." ],
      "risks" : [ "In the use of crack the same risks of cocaine powder are present. These include (potentially lethal) overdoses and cardiovascular problems due to the acceleration of the body and heart rate.", "Such effects, in the case of crack, are combined with dramatic blood pressure changes stronger and more intense pressure than tose of powder cocaine, plus transitions are more violent. Because crack is consumed smoked, the substance is absorbed much faster and its effects are almost instantaneous. This facilitates the consumption pattern is much more compulsive and frantic.", "Furthermore, the likelihood that the wearer suffers an overdose grows, a psychotic break, a stroke or pulmonary complications on lung walls because of accumulation of combustion material.", "Furthermore, the likelihood that the wearer suffers an overdose grows, a psychotic break, a stroke or pulmonary complications on lung walls because of accumulation of combustion material." ]
    },
    "DMT" : {
      "addictive" : [ "No info yet." ],
      "damageReduce" : [ "There are always risks when consuming psychoactive substances and the only way to avoid these risks, it is not to consume them. If you decided to use this substance, it is important that you consider that it is traditionally used for medicinal and ceremonial purposes and should be treated with respect. DMT has very low toxicity, but its effects on the body can be difficult to control regardless of context. Here are some tips to avoid bad experiences or accidents:", "Do not even think of consuming DMT in public places or environments or alone. The experience can be overwhelming and can leave you in a very vulnerable state.", "Look for a safe, comfortable and controlled environment, where you have access to safe drinking water, emergency phone, and where you are protected from the outside. It is best lying or sitting and removing all objects around you that could fall or break, including the pipe when smoked.", "Be accompanied for at least one person or more, who have experience and who are familiar with the effects, monitoring and caring who will consume. If you are interested in the ceremonial practice context, you can approach the groups or people who have learned of indigenous traditions and who are prepared to give information and accompany the process.", "You should not consume at all if you are taking psychiatric drugs, especially anti-depressants, anti-psychotics and anti-epileptics.", "Never consider injecting DMT, in the black market it is practically impossible to get a product of sufficient quality that does not involve great risks when introduced directly into the bloodstream." ],
      "definition" : [ "The DMT is a substance of the family of tryptamines produced naturally in the human body as well as in a large number of mammals, animals and plants. It is often found in the human body in minute quantities and there is the theory that it is produced in the pineal gland.", "Besides being very common in nature, it is one of the most powerful entheogenic or psychedelic substances we know. This visionary property has been used in ritual and healing ways for thousands of years in the Amazon, in the form of a drink called Ayahuasca. Its use has spread to modern times, establishing different traditions and religions that use Ayahuasca for the ceremonies and as a means of communion with the divine." ],
      "effects" : [ "DMT effects are powerful and diverse, ranging dramatically in relation to the presentation (crystal, powder, plant, Ayahuasca drink) and the amount used. By ingesting a small dose of Ayahuasca there may be an intensification of sensory stimuli, a slight dizziness and various processes of introspection which intensify in proportion to the ingested dose up to a full visionary state where you do not have much notion of the body dose or the physical space in which you find yourself.", "Emotions intensify and you may have visions or visual disturbances, from geometric patterns to strong distortions of reality. Orally consumed, the effect can last around 5 hours.", "Reaching an equivalent intensity in effects to smoking DMT crystal is easier but has shorter duration, about 3 to 5 minutes, and the intensity can be difficult to control, as well as the dose. Because the molecule comes almost immediately into the blood when smoked, the effect takes a while to appear and is of much greater intensity, usually leaving the person completely absorbed without capacity to react to their physical environment or even stand still ." ],
      "mixes" : [ "The DMT is so powerful and intense that does not interact with other common drugs. The exception to this are antidepressants and medication for epilepsy, for example, given the possibility that they work as MAOI's and enhance the uncontrollable effect. Furthermore, DMT can \"short circuit\" with the effects of these drugs. If you're taking something, find out with who prescribed it if it's an MAOI or has other interactions and be sure to check with the person providing the DMT or Ayahuasca so they know what to do. It is often recommended to stop taking these drugs from the previous day, but it should never be done in severe cases without medical supervision, or at least knowledge and \"authorization\" from the person prescribing the drug.", "Cannabis: If you smoke before, the effect of DMT is cut and you do not feel the effect of cannabis. If you smoke immediately after getting off the DMT, you have to wait for about two hours in order to be able to feel the DMT effects again.", "LSD: LSD may already be in full effect, but when smoking DMT you enter the state of DMT and LSD disappears. That is, the DMT absorbs the effect of acid. It is not recommended as the \"down\" from DMT does not return the effect of LSD. Each of these substances is powerful enough by itself so it is not recommended to mix them.", "Amphetamines are not recommended due to cardiovascular changes that occur with medium and large doses of both substances, the DMT or amphetamines.", "Heroin and other opiates: Any effect of an opioid that can be felt to some extent will prevent you reach the DMT function efficiently. If this comes to work, at the end of the effect you will lose the opioid sedation. This combination could become dangerous for the differences between the depressant and the hallucinogen.", "Tobacco: It can help with the anxiety effect if you drank Ayahuasca or after the effect of smoking crystal. Usually it is asked to be packet cigarettes due to the amount of toxins in a packet cigarette.", "Alcohol: Alcohol has in a certain way the same problem of antagonistic interaction that opioids have and it really only \"disrupts\" the trip. If you drink Ayahuasca, it could be dangerous.", "Antidepressants and antiepileptic drugs: Almost any psychiatric drug could present complications to varying degrees so it is always recommended to stop drugs at least from the day before. This should only be done with the knowledge and \"approval\" of the person who prescribed the drugs and a strictly controlled and monitored environment with full knowledge and approval of the person providing the DMT or Ayahuasca." ],
      "risks" : [ "The DMT has a very low toxicity, so it is very difficult to experience an overdose. However, the effects are extremely intense and risks are related to the psychological part, either by the intensity and speed of the effect when smoked or so overwhelming and emotional that can it be when swallowed. Any of these scenarios could lead to a crisis or a psychotic break if the process is not well guided, absorbed or refunded by the person. During the ceremonies there is a support and driving that is not present when consumed alone or when it is smoked as pure material, that largely determines the type of experience you can have with this substance.", "The DMT has a very low toxicity, so it is very difficult to experience an overdose. However, the effects are extremely intense and risks are related to the psychological part, either by the intensity and speed of the effect when smoked or so overwhelming and emotional that can it be when swallowed. Any of these scenarios could lead to a crisis or a psychotic break if the process is not well guided, absorbed or refunded by the person. During the ceremonies there is a support and driving that is not present when consumed alone or when it is smoked as pure material, that largely determines the type of experience you can have with this substance." ]
    },
    "Heroine" : {
      "addictive" : [ "Yes, heroin has a high dependency or addictive potential and high organic impact when different factors around the prolonged use are taken into account." ],
      "damageReduce" : [ "Although harm reduction programs around the world have traditionally focused on heroin, much of the experience has to do with the injected use. The following are recommendations are for different types of use:", "The best way to avoid risks or damages is not to use this substance. If you do not consume it already, do not try it.", "The quality, purity and concentration of psychoactive substances on the black market is highly variable and unpredictable, so it is always recommend using a very small fraction of a dose the first time you try a new packet regardless of whether you used heroin previously.", "Injecting yourself increases risks significantly, so avoid using injected drugs. If you already inject heroin, try to change to other forms of consumption such as snorting or smoking, and eventually consider reducing your usual dose.", "If you decide to keep injecting heroin, learn about needle exchange programs and various foresee-kits that have been specially developed for this type of use.", "The longer you let pass between a hit and another, the more you can avoid developing tolerance and, consequently, suppression or withdrawal syndrome.", "It is important to note that there is an opioid antagonist that can help stop an overdose and that is a tool that can save lives, is called Naloxone. This is a legal, relatively inexpensive and completely harmless substance. It works by inhibiting the opioid system of the body and, therefore, disrupting the body's reaction to the presence of opiates." ],
      "definition" : [ "Heroin is a synthetic derivative of morphine found in turn in the poppy plant (Papaver somniferum) family of poppies. Its presentation, color purity can vary drastically from one place to another. For example, the highly purified heroin hydrochloride is a white powder of great value, while in most countries of Latin America a black paste is produced and it is known as goat or black tar.", "Heroin in its different presentations is a potent sedative, being an analgesic several times more effective than morphine. It has effects of general anesthesia and can lead someone to unconsciousness or generate a respiratory or cardiac arrest.", "Heroin powder can be snorted or injected while the black paste can be smoked, ingested or injected. When smoked, it is usually done in foil and is called \"chasing the dragon\"." ],
      "effects" : [ "Besides eliminating the sensation of pain, the heroine has a general tendency to slow down a series of physiological and mental processes as part of its narcotic and depressant effects. Although generally the effect usually lasts between 3 and 5 hours, there is a large spectrum of different states than can be obtained with different doses of heroin, and through different routes of administration. Following there is a brief explanation of the general effects.", "Physical Effects: a state of lethargy, numbness and analgesia usually associated with an intense feeling of pleasure. A doze, dreaming, deep sleep, loss of consciousness and eventually, as in the case of an overdose, the autonomic functions such as breathing and heartbeat begin to turn off. ", "You can develop tolerance and may experience withdrawal symptoms when discontinued continuous use, such as sweating, runny nose, chills, nausea, diarrhea, and general malaise. These symptoms appear gradually and disappear with another dose of heroin, causing the cycle of dependency.", "Psychological effects: Heroin creates a state of isolation and emotional detachment, reinforced by the pleasure and the sedation sense as you continue to consume the substance. When the unconscious state becomes common in a person, he or she slowly moves away from social life and tends to focus all attention on maintaining the satisfaction produced by the substance." ],
      "mixes" : [ "Cannabis: This mixture has shown synergistic interactions in ways that are not yet come to understand at all, but a good example of this is the experimental use of cannabis programs as a palliative in terminal cancer processes, in these cases small amounts of cannabis are used to significantly lower the doses of analgesic medications that are usually very powerful opioids and often leave people too sedated and without strength or courage, or simply sleeping; when cannabis is added, these drugs can be dramatically reduced and the perception of pain doesn't decrease but the sedation and anesthesia do decrease.", "Tobacco: Smoking tobacco can strongly enhance the perception of the effect of opioids due to the similarity between nicotine and endorphins and the interaction between the circuits of acetylcholine (the neurotransmitter whose synaptic reception site uses the nicotine to connect) and endorphins and endogenous opioids. ", "Depressants: Mixing with other depressants like benzodiazepines or alcohol can be deadly since depressant properties are enhanced and a normal dose of each substance, when mixed, can exceed the safety threshold and quickly lead to overdose very differently than if the substances are used separately, it is necessary to be extremely careful with the dosage, routes of administration and rhythms with which each substance is consumed if it is intended to mix depressants, however our recommendation is to completely avoid these mixtures.", "Stimulants: The mixture of opiates and stimulants can lead to different risks, similar to what happens when combining cocaine and alcohol, when a substance produces an effect \"upwards\" in the sense that stimulates and generates an increase in heart rate and respiratory, opiates, just like alcohol, have an effect \"downwards\" and counteract stimulation and decrease the rate and rhythm of the body, however the psychoactive effects and alterations also are offset, at least in terms perception by the wearer, so you usually have some pictures of incremental binge because the desired state appears not to be achieved as a substance counteracts the other and vice versa; the body on the other side receives an overwhelming burden and can easily overdose even when you do not feel you are under the influence or one or another substance. It is better to avoid such combinations." ],
      "risks" : [ "The rapid tolerance developed after a short period of frequent use is the main risk of heroin use, particularly by the strong withdrawal that occurs when you stop consuming. It is important to note that the risks related to heroin can be enhanced depending on the quality of the substance and adulterants mixed in it.", "A second series of risks related to the form of consumption. The transition from form of consumption, from smoking / inhaling to injecting heroin, represents greater risks to those who consume the substance. The high prevalence of HIV and hepatitis C among people who inject drugs has been a focus of global concern for several years. This summed up to risk of infection in the heart, in the injection spots and lungs, among others.", "The rapid tolerance developed after a short period of frequent use is the main risk of heroin use, particularly by the strong withdrawal that occurs when you stop consuming. It is important to note that the risks related to heroin can be enhanced depending on the quality of the substance and adulterants mixed in it." ]
    },
    "Ketamine" : {
      "addictive" : [ "In different places there have been cases of ketamine use in a compulsive form, which could be defined as a disorder for the use of Ketamine, and which shows signs of physical and psychological dependence. The case studies usually describe withdrawal symptoms as a continuous depression with physical wastage and general feeling of discomfort that can last from a few days to a few weeks after you stop using the substance, depending on how long it was used without stopping ." ],
      "damageReduce" : [ "In order to speak of harm reduction with ketamine, you must understand that we are dealing with a hospital drug, an anesthetic used to surgically operate someone. If you do not currently consume, try not to. If you plan to use ketamine, or know someone who does, here are some recommendations to reduce negative impacts:", "Take extreme care about the dose, especially if you're at a party at an open or not controlled space. Otherwise, you could end up losing completely the motor coordination or even the ability to move, which can put you in a situation of extreme vulnerability.", "Try to separate in time the frequency of use. Let at least 15 days pass between each time you consume, so it's harder that chronic impairment is present or compulsive use.", "Try not to consume alone. It is always better to be with someone you trust who can help you if the experience is complicated or unforeseen events happen.", "Always try to avoid injections as a route of administration." ],
      "definition" : [ "Ketamine is a dissociative anesthetic, its specific properties are related to its ability to interrupt the communication of the peripheral nervous system to the central nervous system without affecting the operation of the latter. So, you have a very effective effect of anesthesia that does not interfere with the autonomic functions such as breathing or the heartbeat, which makes it a safe choice for surgical use." ],
      "effects" : [ "Ketamine produces a numbing effect and feeling of the body and sensory impairment in low doses. These qualities have been used even in psychotherapeutic models. However, at high doses (above 200 milligrams) you can completely lose control of your body and enter an altogether state of detachment like a lucid dream.", "Physical effects: It initially causes numbness in the movement, a sense of drunkenness and confusion, delayed or reduced sensations, analgesia, dizziness and sometimes nausea. It slightly increases blood pressure and heart pulse rate. There is a substantial metabolic burden on the kidneys, bladder and liver.", "Psychological Effects: With low doses an ease of socializing is perceived, inhibitions are lost and time passes slightly slower. As the dose is increased, disorientation, decreased wakefulnes, control and the notion of the body and the environment are lost. You may experience total body dissociation such as body detachment or death-rebirth experiences." ],
      "mixes" : [ "no info." ],
      "risks" : [ "Ketamine appeared to be a relatively safe substance until, after several decades of widespread recreational use around the world, it has been identified that its sustained use over time has a significant deleterious effect on the bladder and kidneys. In many cases, people who have used ketamine continuously for several years have had to undergo surgical procedures, organ transplants or permanent treatments to try to offset these impacts.", "Another big risk with Ketamine is all about the routes of administration. On the parties, it is usually inhaled. However, when used for psychonautic exploration, it is injected intramuscularly. This route of administration greatly increases the risks because the protective layer of the skin is broken and the substance is introduced directly into muscle tissue. Besides appear risks of abscesses, infections and the possibility of an overdose increases." ]
    },
    "LSD" : {
      "addictive" : [ "LSD does not create any physical dependence, even rapidly forms a high tolerance that often makes it impossible to consume frequently. However you can generate a psychological dependence that can lead to very serious distortions of reality and various conditions as paranoia or depression.", "It is important to have respect for your body, your mind and the substance.", "It should not be used carelessly, excessively, due to pressure from others or as a way of evading reality." ],
      "damageReduce" : [ "The most importantly thing is to keep in mind that the nature of the experience is determined by the dose, the environment and your mental, emotional and health status. Taking care of these aspects, the journey can be enlightening and interesting. Conversely, if the context, company or personal circumstances are not the best, it can be transformed into an uncomfortable or difficult experience.", "Although its effects are temporary in regular cases, the LSD can trigger pre-existing conditions related to the mental health of some people causing permanent alterations.", "It is important to consider family history of psychosis, schizophrenia and other mental disorders have been diagnosed.", "The LSD produces strong alterations, so you should not drive or operate any kind of machinery under its effects, neither you should not try to make important decisions or getting into difficult situations where you need to act a certain way or perform specific activities.", "It is common, even in people who regularly use the substance, having anxiety attacks or panic, especially if the dose is increased. For this reason it is good to be at a quiet place with good ventilation and not many people around, it is also recommended that you have someone who does not consume anything when you are going to have a session with high doses, in case there is an emergency." ],
      "definition" : [ "LSD is the most potent psychedelic that has been discovered, since very small amounts can cause intense effects. This group of substances are also mistakenly called hallucinogens.", "Its presentations are diverse, the most common forms are blotting paper that is cut into small squares, microdots or liquid solutions of different concentrations. Usually it is ingested orally but can be absorbed through the skin so it must be handled carefuly.", "A normal dose in a little square goes from 35 to 200 micrograms. A drop usually brings more, but usually not more than 150 or 200 ug 1ug = 1/1000 mg." ],
      "effects" : [ "The effects of LSD produce a series of sensory alterations which often are called a trip because the experience seems to transport you into other places. It can be separated into four stages:", "The beginning: About 30 minutes after ingestion you begin to feel some changes, the colors seem brighter, sounds are perceived differently and the body can have various strange sensations like tingling and tremors.", "The rising: Throughout the first 2 hours after ingestion, the effects are intensified and visual distortions occur, different visions, geometric patterns and a big change in thinking. Depending on the dose the interaction with other people can get complicated or maintaining awareness of what is happening around you.", "The climax: Depending on the dose this state may be an extension of the previous one (if the dose is not too large) or can become a profound experience of intense introspection and mental visualizations. It may be uncomfortable or even frightening for unskilled persons so it is important that if you want to experience or are testing a new material you use only half a dose.", "The descent: The effects are reduced gradually after 6 to 8 hours and a degree of alteration that does not disappear until sleep is maintained. It is very important to sleep well after an LSD trip as this allows the brain to normalize its functions." ],
      "mixes" : [ "Due to the potent effects of entheogen substances, it is not recommended to mix them with other substances. It is less risky to stay only in the state of LSD, but in the recreational context is common to mix it with other drugs. Here we discuss what can happen.", "Cannabis: A very common mixture. Entheogen effects of LSD can be lengthened or revive when consuming marijuana. However the intensification of the effect can generate unnecessary wear and may further affect your perception to threaten the stability of your trip, so it is not recommended taking high doses.", "Amphetamines and Ecstasy: The mix with MDMA can give an empathogen touch, of bond with others, to the LSD trip or a brighter MDMA experience. It is popularly known as \"Candy Flip\". It is recommended to use very low doses of MDMA and take the precautions of both substances separately.", "Cocaine: Consuming stimulants lowers the psychedelic effect of LSD. If you take much of either substance it may cause a bad experience of anxiety or nervousness.", "Heroine and other opiates: Opiates generally eliminate the effect of LSD. In case you keep consuming them, the psychedelic effect comes to disappear at risk of falling into a heroin overdose. Remember that opiates are highly addictive so extreme caution should be taken with the interaction or the use thereof.", "Tobacco: Some users find relaxing and enjoyable smoking during the LSD experience, but others come to find it extremely unpleasant still being daily smokers. This depends on the person and the moment, however, there is little interaction between these substances.", "Alcohol: Mixing LSD with alcohol may muddy the experience, making it heavier and uncontrollable, sometimes causing dangerous situations. We recommend not to combine these two substances." ],
      "risks" : [ "Try to keep the person comfortable in a pleasant and quiet environment.", "Try that a close and trusting person talk to him or her without bothering. It is important to let him/her know in a calm way that everything will pass in a moment, that the effect is temporary and there is nothing to worry about.", "LSD does not have toxic properties so there is might not be overdose as such, but if someone presents strong physical discomfort, it is likely that what was taken was no LSD or it was mixed with something else, so it is important to ask for help if discomfort increases or if it's not reduced in a couple of hours." ]
    },
    "MDMA" : {
      "addictive" : [ "Although MDMA causes an adaptation of the body and brain serotonergic systems are modified heavily with chronic use, even if this occurs only in weekends, which can lead to \"withdrawal symptoms\" including depression and other organic and psychological disorders that can become permanent. Because of the link between serotonin and the pleasure processes and psychological well-being, MDMA causes strong psychological dependence." ],
      "damageReduce" : [ "Consuming MDMA with any other substance that increases or decreases the heart rate can mean cardiovascular problems or discomfort associated with tension.", "The shorter the intervals, the greater the impact on the body, it is best to wait at least a few weeks between consumption sessions.", "Do not mix MDMA with other substances and it is best to use small doses.", "MDMA causes body dehydration and this is increased when you're dancing. It is important to stay hydrated and do not substitute water for alcohol.", "It is common to increase the consumption of tobacco during the effect of MDMA. It is recommended that you regule your tobacco dose in order to reduce the risk of irritation or ulceration of the mouth.", "Taking antioxidants (like vitamin C) can help reduce sudden changes in serotonin levels during and after the trip. You can take them concentrate or eat fruits rich in vitamin C such as oranges, lemons, plums, cherries, apples, etc.", "DO NOT DRIVE or perform activities that could jeopardize your life or that of others. MDMA, like most psychoactive substances, produces alterations in the coordination and decreases the ability to perform tasks requiring concentration.", "MDMA is heavy on the stomach. If you're going to consume, do it after taking a soft food and do not eat other irritating things, especially alcohol. No problem with using antacids or antinausea." ],
      "definition" : [ "MDMA (or ecstasy) is a very powerful stimulant with several unique properties, it belongs to the group of phenethylamines and amphetamines. It was accidentally synthesized in 1919, but the first scientific communication on physiological effects in humans dates back to 1976. It's sold mostly in the form of pills or tablets, capsules, powders or crystals." ],
      "effects" : [ "MDMA increases the levels of serotonin and other neurotransmitters such as norepinephrine and dopamine. It causes a feeling of emotional openness and emotional identification with others and the subjective feeling of being at peace or in a state of happiness.", "The process that achieves this also distorts the senses, things seem to feel better, to listen better, colors shine brighter and flavors change. Increasing the dose can cause anxiety and paranoia, so it affects in a counterproductive way the ability to socialize with others.", "Other possible effects include dry mouth, locked jaw, dilated pupils and sweating or nausea. The effects of MDMA can get to resemble other amphetamines, causing rapid heartbeat, dizziness and sleeplessness." ],
      "mixes" : [ "When mixing MDMA with other substances you can get different physical and mental reactions. MDMA is mainly combined with the following substances:", "Cannabis: It can be fun, but inhibits the mental effects of MDMA. You'll have to smoke more before noticing. No adverse physical reactions known, but the cannabis can be habit forming.", "LSD: This combination is popularly known as \"candy flip\". The effects of both substances are magnified. If you plan to try this combination be sure to use very low doses of both substances to avoid feelings of panic or anxiety. It is not known to have adverse interaction.", "Other Amphetamines: Why take more stimulating substances if you already took MDMA? The chances of an overdose increase dramatically. It is important NOT to combine these substances. Amphetamines produce greater physical and psychological addiction to MDMA.", "Cocaine: We advise you not to do it. Cocaine hides the empathy effects of MDMA and reduces the ride quality, plus also increases the chances of a severe intoxication. Using more than a stimulant at a time can result in a bad experience.", "Heroin and other opiates: No adverse physical reactions known, but the sedative effect of opium usually masks the effect of MDMA, easing an overdose. Remember that opioids are addictive. Although MDMA has been experimentally used in cases of people with terminal cancer, substances are never given at the same time and what is sought is to eliminate the need for the person to use opioid analgesics.", "Tobacco: Smoking can be very enjoyable if you are under the effects of MDMA, making easier to smoke a lot. No adverse physical reactions are known, but the tobacco is highly addictive and harmful, and smoked in large quantities and in a short period lung damage and irritation of mouth, throat and other respiratory membranes, increase dramatically.", "Alcohol: It can inhibit the desired effects on MDMA. This combination dangerously increases the dehydration caused by MDMA. Just as opiates, there is also the risk of masking effects and facilitate overdose. Alcohol use can be habit forming." ],
      "risks" : [ "A tablet usually contains 80 to 100 mg. of MDMA. Taking more than 200 mg can result in an overdose, characterized by tachycardia, hypertension and increased body temperature, it can lead to a nervous breakdown or cardiovascular complications.", "It is relatively common to inhale MDMA. If you do it, make sure it is well pulverized to avoid damaging your nose.", "Furthermore, it is common that MDMA is adulterated, although the possibility exists that it is only adulterated with caffeine, sometimes adulterated pills with piperazines, lidocaine, ketamine, methamphetamine, amphetamines, PCP, DDT, and MDA MMDA have been found. All these substances can endanger your health and cause very different effects on what is expected of MDMA.", "Frequent consumption of MDMA can produce long-term decline in brain functions, including those involving serotonin, causing anxiety, depression, irritability and paranoia.", "MDMA increases blood pressure. If you suffer from diseases of the heart or circulation problems, DO NOT CONSUME IT. In addition, consuming MDMA while taking antidepressants can cause death." ]
    },
    "Methamphetamine" : {
      "addictive" : [ "Yes, methamphetamine is one of the substances that have a marked dependence disorder and compulsive use. This has contributed to the mythical building that stigmatizes and negatively affects people who use this substance. Anyway, customary use of methamphetamine can easily become a habit that quickly becomes a total dependency." ],
      "damageReduce" : [ "Although methamphetamine, like many other psychoactive substances, can be used as a tool, today it is very common to be consumed without the knowledge of the person using it as a fraudulent substitute for MDMA in ecstasy tablets.", "If you do not consume already, do not try to consume it. If you plan to try it, here are some recommendations to reduce the negative impact or to prevent it's accidental or inadvertent consumption:", "When you know you have methamphetamine, try to use small doses and distribute them so spaced in time to prevent the accumulating effect, increasing the risk of overdose or unpleasant or very violent reaction.", "Avoid mixing it with alcohol or other depressants. Doing so can inhibit the perception of the effect and take you to repeat doses of one or both substances, increasing the negative effects of both.", "Avoid mixing it with other stimulants like amphetamines, cocaine or MDMA. Doing so will increase pressure and heart rate, which may be too much stress for the body and major complications can be presented.", "Try to eat and drink plenty of water even if you're not hungry. It is good to rest and relax a little even if you feel with great energy. This way, you avoid carrying the body to the extreme in terms of fatigue and physical activity." ],
      "definition" : [ "Methamphetamine is a synthetic stimulant amphetamine-type drug which was developed in Japan in 1919 and was used on a large scale for the first time in the Second World War to keep soldiers awake and with greater resistance to cold and hunger. Today, this substance is still used for this purpose in many parts of the world, but can also be consumed in public environments where people dance for long periods of time, sometimes up to 24 hours straight.", "Several names exist depending on its presentation and purity. For example, the purest methamphetamine is known as ice, methamphetamine hydrochloride is obtained in the black market is called Meth and Crank or amphetamine powder combination is called Speed." ],
      "effects" : [ "Methamphetamine is one of the most efficient and powerful stimulants we know. Its effects are based on the activation of the sympathetic nervous system and subsequent modifications of the various bodily functions and attention.", "Physical effects: start with a rush or sense of euphoria, where you have the idea of strength and speed, muscles tense, the pupils dilate and increases the heart rate, temperature increases and breathing becomes more agitated. Hunger and fatigue disappear.", "Psychological effects: The strength and confidence are increased, the ability to measure risks lowers and there may have be unpredictable and sometimes violent behavior, symptoms of hyperactivity, paranoia, psychosis and even schizophrenia appear. It is common to end up having sensitive hallucinations and feelings of tickling skin. Unlike ecstasy or MDMA, there is no empathogen effect and the overall feeling is of anxiety and acceleration rather than well-being and connection." ],
      "mixes" : [ "No info." ],
      "risks" : [ "Methamphetamine has different potential risks such as high dependency and strong tendency to compulsive use, which is part of the same effects of the substance. It can trigger psychotic episodes, nervous breakdowns, total disconnection with reality and inconsistent behavior and lack of reasoning or anticipating the consequences.", "This substance is commonly used in various ways, being the most common inhaled, smoked and injected. Each of these carries different risks and implications. When not well calculated the dose, the risk increases.", "There are reports of tablets sold as MDMA containing more than 100 milligrams of methamphetamine, twice the normal dose.", "In sensitive organisms or people who already have a precondition, a dose that big as a first experience can result in cardiovascular complications, severe disturbances and a negative experience." ]
    },
    "NBOMe" : {
      "addictive" : [ "If you come to present some numbness or tingling in the limbs and / or change of the skin color on the fingers, lips, feet, nose, etc. it is important to try to seek help and think of going to a hospital. These symptoms indicate problems with blood supply and may require emergency medical interventions.", "Remember that this substance, being experimental and very recent, has not yet been analyzed and studied properly, so you do not have a clear and objective picture of all the potential risks or the specific way in which the substance achieves its effects on the body. Using these substances without extreme care (because all the features that are unknown) may result in unpleasant experiences and accidents." ],
      "damageReduce" : [ "It is important that NBOMe is not usually sold under that name. People would normally try to pass it off as 2C-B or LSD, sometimes even as LSA. If you think about using these substances, make sure you get them from someone you trust and try to analyze them before using.", "LSD has no taste, so if a square of blotting paper presents a bitter taste or numbs your tongue and mouth, most likely it is NBOMe or other substance.", "Unlike LSD, the NBOMe is not active when ingested, so if you notice a bitter taste, it is advisable to swallow it. The NBOMe decomposes rapidly in gastric juices and by swallowing you prevent it to be absorbed. The small blotter will work normally if it contains LSD.", "As with LSD, it is common, even in people who regularly use these substances to have anxiety or panic attacks, especially with higher doses. For this reason it is good to be at a quiet place with good ventilation and not many people around, it is also recommended that you have someone who does not consume anything when you are going to have a session with blotters of unknown content." ],
      "definition" : [ "It is a relatively new psychedelic derivative of the variations of psychoactive phenethylamines designed by Alexander Sasha Shulgin, 2C-I. This molecule, which is closely related to other 2C family, such as 2C-B, is part of a large group of substances which are composed by the same molecular basis, very similar to mescaline, and through slight modifications in the laboratory can allow the obtaining of variations in the effects produced by each and the way the body metabolizes them.", "It is considered an experimental and chemical research substance, why it was introduced in the semi-legal internet markets since 2010 and is often sold on the black market or the parties as LSD, in the same presentation blotter. However, unlike acid, NBOMe has been reported as highly toxic and is related to several hospitalizations and deaths." ],
      "effects" : [ "The effects may appear similar to those of LSD in terms of sensory alteration and modification of mental processes and is therefore used as a semi-legal and cheaper substitute. Despite this, there are clear differences that can be linked to the same four stages we use for LSD:", "The beginning: About 15 minutes after ingestion you begin to feel the first effects, this tends to happen more quickly and violently than with LSD.", "The Rise: It can last from half an hour to 2 hours after the NBOMe was consumed. This condition can become quite difficult and uncomfortable as chills, cramps, strange movements in the stomach or intestines, agitation and anxiety, etc. can be experienced. It is important to wait for at least 2 hours before thinking about taking a second dose.", "The climax: Similar to LSD, the maximum state of the effect depends on the dose, it appears after the rise and gets to last for about 4 to 6 hours.", "The descent: For the NBOMe, the effects last up to 8-10 hours. The effects diminish gradually, but usually do not disappear completely until you sleep for several hours." ],
      "mixes" : [ "No info." ],
      "risks" : [ "The main risk is the NBOMe that it is sold on the illicit market like it was other substance, which may cause an accidental overdose or negative experiences. With LSD you can use doses 10 to 100 times higher than the \"normal\" recreational doses (50-100 micrograms) without severe complications than very intense effects and an experience that can be overwhelming. With NBOMe, a slightly higher dose than the recreational one (500 to 1500 micrograms) can cause vasoconstriction effects, numbness of the extremities, swelling of face or other body parts, nausea, confusion, paranoia, states of shock, convulsions medical complications and in some cases it has been fatal." ]
    },
    "Psilocybe" : {
      "addictive" : [ "No." ],
      "damageReduce" : [ "Some of the aspects you should remember if you consume these substances are:", "It is recommended that when consuming mushrooms, as with all substances that produce alterations of perception and consciousness, you find yourself accompanied by a trusted person or that be understood in its consumption.", "If you know what you're going to consume is a Psilocybe mushroom, but do not know its power, you should start with a low dose and wait to see the intensity of its effects. The amount of present psychoactive substances determines its power and varies in relation to the species, variety, location of growth of the mushroom and the cultivation conditions.", "Remember that the environment (Setting) when eating mushrooms should be pleasant, friendly and safe. If you are going to do it in the nature make sure you have everything you need and never lose sight of the place where you are camping or the place where you stay.", "Always watch your mood (Set): It is very important that the person is not having a hard personal time and lives the experience with a positive attitude. Mushrooms are considered by many cultures a medicine for body and mind, so if you experience negative feelings stay calm and try to live them as a teaching. Remember that you can improve your trip if you are open to live an emotional or healing experience." ],
      "definition" : [ "Mushrooms have psychedelic substances of the triptaminic type, mainly psilocin, psilocybin and  baeocystin. There are 186 known species of mushrooms of this type in the world, but only a few are widely consumed. The psilocybe mushrooms grow mainly in humid climates due to its popularity and have become the natural psychoactive most artificially cultivated.", "Among the Indians of central Mexico psilocybin mushrooms are called Teonanacatl, meaning \"flesh of god\" in Nahuatl. Mazatec of Oaxaca call them nti-si-tho; nti prefix is a diminutive of respect and affection, si-tho means \"sprouting\".", "The total duration of the experience varies from 4-6 hours with approximately two-hour period of recovery to get back to normal." ],
      "effects" : [ "They can produce laughter and euphoria at low doses or in the early stages of the journey. Then it passes into a state of calm and tranquility, accompanied by a strong sense of lucidity and clarity of mind where changes in perception exist: time slows down, speeds up or disappears. The timeline fades and a simultaneity of time is experienced. The colors shine differently, objects deform, lights or unusual sounds are perceived, visions with closed eyes and an increase in the intensity of the emotions. You can reach mystical or absolute understanding of reality where one feels merged with the surrounding world states.", "If your mood is not the best or you find yourself in an intense environment you may go through bouts of paranoia, coming to feel that the people around you or the world in general has a plot against you , you and / or others are at risk and even that you are at risk of dying. In these cases it is important that you retire to a quiet place and always remember that the journey will end. It should be noted that like all \"major\" hallucinogens , psilocybin can aggravate a state or a previous mental illness. If you are stressed or depressed, do not take mushrooms, if you have schizophrenia or some psychological depressive-paranoid type disorder, do not take mushrooms." ],
      "mixes" : [ "Due to the power and characteristics of the psychedelic effects of mushrooms, we recommend not mixing mushrooms with other substances, especially during the first few hours after consumption. Some of the effects that may be experienced with the mixture are:", "Cannabis: Depending on the moment you mix them, you may experience an increase or decrease in the power of the effect of mushrooms. If you consume cannabis when the trip is still very intense effects can be enhanced. When, on the contrary, both are mixed when the mushroom experience is less intense, cannabis can mitigate the psychedelic effects. You can re-experience the effects of psilocybin days after eating mushrooms when consuming them with cannabis.", "LSD: The effects of LSD may become similar to the effects of Psilocybe mushrooms. The combination with other psychedelic substances involves mixing very intense effects, so that, if combined, particular usual recommendations for consumption of hallucinogens should be extremed.", "MDMA (ecstasy): The mixture with MDMA can lead to a more empathogenic mushroom trip or a brighter MDMA experience, but you should take into account the precautions for the use of both substances. Consider that both can cause upset stomach. If you're going to mix these substances do it in small doses to avoid a bad experience.", "Stimulants (cocaine, speed, etc): The psychedelic effects of mushrooms decrease and are replaced by the stimulating effects of another substance. It significantly increases your chance of getting an upset stomach.", "Heroin and other opiates: opium in small amounts can help with anxiety or nervousness that is produced by a large dose of psilocybin, however the effect of opium (or stronger opioids) can dull and even cancel out the effects of the psychedelic mushroom. In case of mixing mushrooms with heroin extreme caution it is necessary, since the effects of heroin can also significantly reduce or be canceled, leading the user to increase the dose and increase the risk of overdose.", "Tobacco: During the first 2 hours after consuming mushrooms, tobacco can cause nausea or dizziness. After this time, smoking tobacco can induce relaxation or you can perceive more it's flavor when smoked. In the ritual practice of eating mushrooms, many native peoples use to smoke tobacco after taking psilocybe mushrooms.", "Alcohol: Alcohol mixtures usually sicken the stomach and cloud the experience. It is not advisable to mix alcohol with psychedelics, upset stomach may become acute and increase the chances of an unpleasant experience." ],
      "risks" : [ "It is important not to consume mushrooms if you suffer from any mental condition. Any symptoms of depression, schizophrenia, paranoia or negative moods can be increased with the consumption of psychedelics.", "Before a bad trip you can act as follows:", "Trying to keep calm or calm the sufferer.", "Find a quiet place without excess of sensory stimuli.", "Pause and focus on your breathing rate.", "Keep in mind that you are under the influence of the mushrooms and those will be over in a few hours.", "If you have a family member who suffers from schizophrenia, be sure not to consume before you are sure you don't have a predisposition to this condition.", "If you consume very high doses you may experience psychotic states and make bad decisions, so it is advisable never exceed the average doses. If you consume very high doses you may experience psychotic states and make bad decisions, so it is advisable never exceed the average doses." ]
    },
    "Solvents" : {
      "addictive" : [ "Since their effects involve an alteration of brain processes, including various areas involved with pleasure, it can form a habituation and psychological dependence. Besides this, they generate a strong tolerance, so eventually an increased inhalation time is required to reach similar states to the first experiences. This causes an increase in impact to the body and directly affects deterioration." ],
      "damageReduce" : [ "These products are not for human consumption. These substances when introduced into the body, cause severe damage and do it very quickly. Therefore, we strongly discourage their use as substance to alter consciousness. If you plan to use these substances or know someone who does or intends to do so, here are some tips that can help you avoid difficult situations and even save lives:", "Never smoke during or immediately after inhaling. Many of these substances are highly volatile, can catch on fire easily and can stay soaked in the hands, face and clothes.", "Try not to inhale in closed spaces, vapors of these substances are trapped and you can overdose simply by being inside. If you can not avoid being indoors, try to always keep the door and windows open to facilitate vapors are gone. Check that neither you or other people lie down or remain seated near ground level, because as these vapors are heavier than air, they remain at the bottom of the room and don't get ventilated. Being at ground level can cause a similar intoxication to having a completely closed room.", "Keep yourself well hydrated and eat as much as possible, otherwise the deterioration and the impact caused by these substances in the body will be much higher and will be presented quickly.", "Try to leave as much time as possible between every time you consume, thus more opportunity you give your body to process all the toxic waste that these substances cause the body to go through. The kidneys and liver are the first organs to fail because the load causes them to detoxify the body of waste. The best thing to do is NOT TO CONSUME THEM." ],
      "definition" : [ "These substances are generally called solvents due to their ability to dissolve other substances. The active solvents have as function dilute water-insoluble substances. They can be purchased at hardware stores and are relatively inexpensive (Cement, Glue, PVC, Gasoline, Thinner, etc.). However none of these substances is produced for human consumption. These tools work in different jobs and meet industrial purposes." ],
      "effects" : [ "The effect of any solvent starts a few minutes after being inhaled and ends approximately one hour after the last inhalation. Although their mechanisms of action are different, they all act to depress the central nervous system in a manner similar to alcohol.", "Generally reflexes can get slower, it can cause nausea, dizziness and disorientation. In cases of severe intoxication impaired speech, muscle weakness, involuntary oscillation of the eyes, delusions and hallucinations occasionally altered behaviors that can provoke violent states in the person may appear. To these effects are added a series of mental states ranging from disinhibition and feelings of lightness, euphoria and wellbeing, to visual distortions and severe changes in mental processes.", "Such effects are related to the neurotoxicity of these substances. Hours after the effects start, it appears a hangover with headaches, disorientation, loss of coordination and dizziness. This becomes progressively worse as it maintains or increases consumption. Before long, the damage to the nerve tissue is irreparable and impacts become virtually permanent." ],
      "mixes" : [ "No info." ],
      "risks" : [ "There are many risks associated with the consumption of inhalants, which change depending on the type of product and can manifest from the practical, like the bag of glue or cement sticking around the mouth of a person, until the appearance of burns and sores for abrasion by using thinner or turpentine.", "The main risk is general for all such substances and has to do with damage to cells of the nervous system: neurons. The communication between these cells is possible because they are covered with a substance called myelin, a type of fat, which allows the cells change their electrical conduction properties and to drive the messages from one point to another.", "With the consumption of these products, the myelin sheath deteriorates in all neurons around the body (central, peripheral, sensory and motor), wearing out to the point in which it is impossible to bring the electrical signal to its destination , which is summarized in a progressive deterioration in motor skills and coordination, overall sensitivity and ability to concentrate or perform complex processes. These substances are so aggressive to the body, that the consequences of their consumption rapidly become irreversible and permanent." ]
    },
    "Tobacco" : {
      "addictive" : [ "Tobacco is highly addictive. It can cause a very strong psychological abstinence syndrome that includes anxiety, emotional imbalances and mood swings, insomnia and inability to concentrate.", "It may also include some physical symptoms such as headache, listlessness, lack of energy and tremors. These withdrawal symptoms are the main reason why it is so difficult for most people to stop smoking. Think it twice before you start!" ],
      "damageReduce" : [ "It is recommended not to consume tobacco during pregnancy, as it increases the chance of premature birth and low birth weight in newborns.", "Control your daily dose paying attention to the amount of cigarettes you smoke. Remember that smoking more than 5 cigarettes a day is considered an acute addiction to tobacco.", "The act of smoking produces a high impact on the throat and lungs, it generates multiple diseases and disorders and in the short or long term it involves high economic costs.", "If you want to quit, replace cigarettes with nicotine gum. It has also been found that the use of psychedelics like LSD or DMT helps in treating this type of addiction.", "Not smoking the cigarette up to the filter reduces concentrations of nicotine, preventing a severe addiction in addition the heat of the combustion so close to the filter burns it's components releasing toxic substances. Also, keeping your mouth and throat hydrated helps reducing the irritation and thus causes less tissue damage" ],
      "definition" : [ "Tobacco is a plant of the Solanaceae family that grows up to 3 meters tall, with long sticky leaves that contain nicotine, the active substance of tobacco. It was discovered by the western world in 1492, but was tamed and used by the people of America since its inception.", "At present, processed tobacco is the substance that causes the most deaths in the world and its addictive power has been well studied. According to its variety, the tobacco contains between 0.5 and 16% nicotine. The rest is tar, a dark resinous substance composed of various chemical agents, many of which are generated as a result of combustion (hydrogen cyanide, carbon monoxide, carbon dioxide, nitrogen oxide, ammonia, etc.)." ],
      "effects" : [ "Unlike other psychoactive substances, the effects of tobacco and nicotine, are more subtle and are only indirectly identified when the user has already acquired the habit of smoking, it calms the anxiety that builds up in those who consume the more time they spend without smoking.", "Nicotine increases heart rate, breathing rate, blood pressure and coronary flow. It facilitates concentration, activates memory and can keep the smoker busy in the act of smoking instead of eating. It also diminishes the sense of taste and smell. Many people believe that tobacco inspires them or accompanies them and that is why they smoke." ],
      "mixes" : [ "No info." ],
      "risks" : [ "Chronic consumption of nicotine entails tolerance. The more smoke, the more you will need increasingly larger doses to achieve the desired effects.", "During the combustion process, some elements of tobacco are transformed into carbon monoxide, a toxic substance that contributes to the onset of heart disease.", "Smoker women may have reduced fertility, suffering menstrual disorders and, should use birth control pills are 39 times more likely to suffer strokes than nonsmokers.", "If you suffer from lung diseases, we recommend to refrain from tobacco consumption.", "Although there is not a great danger in the short-term consumption, health impacts in the medium and long term are devastating and are one of the leading causes of death in the world (according to the WHO, about 6 million people die each year due to conditions directly related to the use of Tobacco)." ]
    }
  },
  "es_drugs" : {
    "2C-B" : {
      "addictive" : [ "No info." ],
      "damageReduce" : [ "En caso de una sobredosificación (más de 80-100 mg) es necesario tomar las mismas precauciones que se tomarían frente a un mal viaje de otros psiquedélicos, las cuales son:", "Tranquilizar a la persona recordándole que, pasado un tiempo, el efecto remitirá.", "Retirarla hacia un lugar tranquilo y aireado.", "Hablarle de forma tranquila, preferentemente de un modo directo, seguro de ti mismx, confortándola en la medida de lo posible y haciéndole entender que todo va a estar bien de una manera amigable pero decidida.", "El 2C-B es una sustancia relativamente nueva, cuyos efectos a largo plazo se desconocen, por lo que no se recomienda que consumas esta sustancia por periodos prolongados o con mucha frecuencia.", "Cuando pienses en conseguir 2C-B toma en cuenta que no hay manera de garantizar que aquello que vas a consumir sea realmente 2C-B.", "Al consumirla, comienza con una dosis muy baja para medir el efecto que puede tener en ti y de esta manera puedes saber el tipo de efecto que la sustancia que estés consumiendo tendrá.", "Nunca manejes vehículos o maquinaria bajo los efectos del 2C-B. Esta sustancia altera la percepción del espacio y la coordinación, por lo que es sumamente peligroso conducir bajo su influencia.", "Recuerda que sustánciale 2C-B genera tolerancia, y por lo tanto, surge la necesidad de aumentar la dosis para conseguir los mismos efectos, con lo que también aumentan los riesgos." ],
      "definition" : [ "El 2C-B es una fenetilamina psicodélica sintetizada por primera vez en 1974 por Alexander Shulgin. Fue primeramente usado por la comunidad psiquiátrica como apoyo durante la terapia, y se le consideró una de las mejores sustancias para éste propósito debido a su corta duración y su relativa ausencia de efectos secundarios.", "El 2C-B se volvió popular por primera vez en los Estados Unidos como un sustituto legal del MDMA cuando éste se volvió ilegal en 1985. Aún es usado en la cultura de raves y de clubes, y es posible que se le venda haciéndolo pasar como MDMA. El 2-CB ingresó a Latinoamérica a través de México a principios de éste siglo y su uso se ha propagado en los últimos años." ],
      "effects" : [ "Los efectos comienzan entre los 15 y 25 minutos y se prolongan de 2 a 4 horas. Una vez metabolizado, la 2C-B se fija a los receptores de dopamina, adrenalina y noradrenalina. Puede manifestar distintos efectos físicos y psicológicos dependiendo de la dosis.", "Efectos psicológicos:", "En dosis bajas se reportan efectos similares a los del MDMA, con un menor grado de empatogénesis y entactogénesis (sensación de empatía y estimulación táctil). El viaje comienza con una sensación de percepción alterada, así como con una inquietud pasajera, que después se torna en una sensación de perspicacia y pérdida de los miedos. Se presenta buen humor y una sensación de estimulación física placentera. En dosis bajas se le ha reportado como un afrodisíaco bastante efectivo. ", "En dosis altas los efectos semejan más a los del LSD o los hongos psilocibos, comenzando a percibir patrones visuales con ojos abiertos o cerrados, sensaciones místicas o espirituales, así como ansiedad, confusión, ataques de pánico y/o procesos de introspección.", "En dosis muy altas algunos usuarios reportan una terrorífica sensación psiquedélica, acompañada de alucinaciones muy potentes y una sensación de ansiedad y confusión exacerbada que somete a la persona usuaria a fuertes ataques de pánico y hasta episodios psicóticos.", "Efectos físicos:", "En dosis bajas el 2C-B puede ocasionar mareos leves, aumento del ritmo cardiaco, dilatación de las pupilas y/o una ligera sensación de vacío en el estómago." ],
      "mixes" : [ "Marihuana: Al igual que con el LSD, el cannabis puede potenciar considerablemente los efectos del 2C-B. No se sabe de ningún caso de potenciación de la toxicidad de ninguna de las dos sustancias al consumirse juntas, sin embargo se tienen reportes de experiencias psicodélicas con un alto grado de introspección al combinarse.", "MDMA y anfetaminas: Algunos consumidores tienden a  combinar MDMA y 2CB. Esta mezcla tiene efectos sinérgicos, es decir, que los efectos de ambas sustancias no se superponen sino que se potencian. Se aumenta la estimulación y se potencian considerablemente los efectos psicodélicos del 2C-B. Existen algunas evidencias de una posible interacción entre la mezcla de 2C-B y MDMA que provoca que el primero se acumule en el organismo. Por todo ello, se aconseja reducir la dosis de ambas sustancias, teniendo presente que los efectos sinérgicos pueden provocar una experiencia más potente y por lo tanto, más difícil de manejar. Esto está completamente contraindicado cuando existen condiciones previas de hipertensión o problemas cardiovasculares debido a que se potencia el efecto estimulante de ambas sustancias.", "Cocaína: La mezcla con estimulantes del sistema nervioso central (cocaína, speed, etc.) amortigua los efectos psicodélicos. Como con otros alucinógenos, cabe la posibilidad de que no resulte agradable a algunas personas debido al corte brusco de los efectos. De igual manera está contraindicado cuando existen condiciones previas de hipertensión y problemas cardiovasculares.", "LSD: Combinar 2C-B con LSD es potenciar la experiencia psicodélica a una de sus máximas expresiones. Los reportes que existen de esta combinación hablan de experiencias de hasta 20 horas de alucinaciones, confusión, dificultad para distinguir la realidad de lo ficticio, sueños lúcidos y más. En caso de que pienses hacerlo, recuerda que puede ser una experiencia sumamente perturbadora y puede aumentar la probabilidad de sufrir ataques de ansiedad, pánico o psicosis.", "Heroína y Opiáceos: Al igual que con otros psicodélicos, los efectos estimulantes del 2C-B tienden a cancelar la relajación placentera de la heroína, mientras que los efectos depresores de la heroína cancelan los efectos alucinógenos y estimulantes del 2C-B. Esto puede generar un círculo que puede llevar con mayor facilidad a una sobredosis de heroína. Existen reportes de usuarios que afirman que, en dosis muy bajas, la heroína puede relajar la experiencia de 2C-B y hacerla más placentera.", "Tabaco: No existen interacciones de riesgo al combinar estas dos sustancias, más allá de las recomendaciones propias de cada sustancia. Recuerda que bajo los efectos de los psicodélicos es posible sentir mayor placer al fumar, por lo que se recomienda medir el consumo de tabaco durante la experiencia de 2C-B.", "Alcohol: La combinación de 2C-B con alcohol, al igual que ocurre con otros alucinógenos, puede enturbiar bastante la experiencia y hacer que ésta sea más confusa. Por ello, es aconsejable moderar la mezcla de esas dos sustancias o evitarla." ],
      "risks" : [ "El 2C-B es una sustancia que ha sido muy poco estudiada, por lo que se sabe poco sobre su riesgo objetivo y las contraindicaciones precisas. Sin embargo, existen algunos consejos respecto a su uso:", "Cualquier sustancia adquirida en el mercado negro carece de mecanismos de control de calidad por lo que si te venden una tableta de 2C-B es difícil saber si realmente se trata de eso o de otra sustancia con un mayor índice de peligrosidad. ", "El uso repetido de esta sustancia genera tolerancia, disminuyendo los efectos positivos conforme se toma más. Después de tomarla por periodos prolongados esta sustancia parece producir mucho cansancio y ansiedad al detener su uso.", "No se tiene evidencia directa de que esta sustancia provoque daño cerebral. Existe 1 caso reportado asociado con daño neuronal y 1 con sobredosis fatal.", "A partir de los 40 miligramos el viaje puede provocar formas agudas de miedo en el consumidor, sin embargo esto no tiene mucho impacto sobre el organismo más allá del estrés provocado por el miedo.", "En general, el consumo de esta sustancia y el de la gran mayoría de las sustancias psicoactivas, está contraindicado en periodos de embarazo y lactancia, así como si padeces algún trastorno psicológico o una enfermedad cardiaca. Es importante no utilizar sustancias como esta si estás bajo el tratamiento de otros medicamentos, especialmente psicofármacos. Aún no se sabe de manera específica qué interacciones peligrosas puede tener el 2C-B con otras sustancias." ]
    },
    "Alcohol" : {
      "addictive" : [ "El alcoholismo, o la dependencia al alcohol, es mucho más común que la dependencia a otras sustancias, legales o ilegales. El alcohol puede funcionar como \"lubricante social\" o para ganar confianza, calmar preocupaciones y mitigar penas, volviéndose una muleta que impide enfrentar situaciones estresantes sin su ayuda, por lo que es fácil generar una dependencia psicológica.", "Por otra parte, se genera una fuerte tolerancia y dependencia física una vez que se extiende su uso por periodos prolongados, hasta llegar a provocar lo que se conoce como delirium tremens. Cuando esto llega a pasar, se requiere disminuir gradualmente la dosis consumida de alcohol -a lo largo de varios días o semanas- a fin de evitar que la persona entre en shock pues esto puede ser mortal." ],
      "damageReduce" : [ "La reducción de daños, con cualquier sustancia, implica cuidar qué se consume, cuánto se consume y cómo se consume. El hecho de que el consumo de alcohol sea socialmente aceptado e incluso fomentado, no disminuye sus riesgos ni su toxicidad.", "Entre cada copa o cerveza toma un vaso de agua, así no sube tanto el porcentaje de alcohol en la sangre, se evita la deshidratación, y disminuyes las probabilidades de padecer resaca. También intenta tener alimentos en el estómago para que se absorba más lentamente.", "No combines bebidas alcohólicas o diferentes tipos de alcohol.", "El 30% y 40% de las relaciones sexuales sin protección suceden bajo los efectos del alcohol, los efectos del alcohol pueden llevar a situaciones de alto riesgo con una o múltiples parejas, es importante siempre estar preparado y llevar condones y de ser posible lubricante, ya que como depresor, el alcohol disminuye la sensibilidad por lo que el sexo se puede tornar agitado o violento. El condón es el medio más efectivo de prevenir embarazos no deseados y la transmisión de infecciones como el VIH y la Hepatitis C.", "No manejes bajo los efectos del alcohol! Como depresor, el alcohol disminuye progresivamente la capacidad de coordinar movimientos, tomar decisiones en tiempos reducidos, medir distancias y manejar objetos. Acuerda conductores designados o utiliza transporte colectivo. Cuídate!" ],
      "definition" : [ "El alcohol es la sustancia psicoactiva más popular del mundo y ha sido utilizado en diversos momentos de la historia y distintas regiones del mundo debido a la facilidad con la que se obtiene, en cantidades abundantes, de plantas, frutos, semillas ya sea por fermentación (bebidas con menos de 15 grados de alcohol) o destilación (licores de entre 20 y 80 grados de alcohol). Se absorbe en múltiples lugares del organismo, entra a la sangre y se elimina por biotransformación a nivel del hígado, es aquí donde impacta principalmente su consumo." ],
      "effects" : [ "El alcohol es un depresor del sistema nervioso central, por lo que reduce o disminuye el ritmo cardiaco, la respiración y la vigilia en general. ", "Fase de excitación: En pequeñas cantidades actúa como un ansiolítico, relajando y produciendo desinhibición.", "Fase anestésica: y en grandes cantidades funciona como un depresor y sedante, provocando pesadez, cansancio y pérdida de coordinación y finalmente pérdida total de la conciencia.", "Fase bulbar: En esta fase también se presenta deshidratación por la excesiva concentración de alcohol en la sangre. Más de 5 mililitros de alcohol por litro de sangre provocan la muerte.", "Tras el consumo de alcohol, y entre 8 y 12 horas después de su entrada al organismo se presentan los efectos de la llamada resaca; caracterizada por dolores de cabeza, pesadez, cuerpo cortado, temblores, y producto de la intoxicacíon por alcohol, la abstinencia y la deshidratación corporal." ],
      "mixes" : [ "Debido a que la actividad física del organismo baja al consumir alcohol, procesar otras sustancias resultará más difícil para el cuerpo. Te recomendamos no mezclar alcohol con otras drogas, debido a que los efectos pueden ser muy desagradables.", "Cannabis: Mezclar alcohol con marihuana puede parecer divertido al principio. Sin embargo la línea entre un estado de mayor desinhibición y un estado sumamente incómodo es muy tenue. Apenas esa línea en tu consumo de alcohol es rebasada, es posible que el vómito se presente con mayor facilidad, acompañado de la sensación conocida como “la cama voladora”, caracterizada por mareos que se hacen más intensos al cerrar los ojos. Además, toma en cuenta que aún en las primeras veces de “experimentación” se puede llegar a tener un “black out” o una pérdida total de la conciencia, lo que se puede traducir en abusos o malos ratos tanto para ti como para las personas que te rodean.  ", "LSD: No la vas a pasar bien. Puedes tener efectos físicos desagradables (vómito, mareo, desmayos, temblores) y psicológicos (exacerbación de la paranoia o del “mal viaje”).", "MDMA: El alcohol interactúa con todas las anfetaminas de una manera muy peligrosa, puede que se llegue a perder un poco estimulación placentera del MDMA debido a los efectos depresores del alcohol que no permiten que suba por completo el estado de ánimo, pero la carga bioquímica y la alteración se multiplica, no se suma. Esto provoca que el tomar una sola dosis con una sola copa, tiene el efecto equivalente de tomar dos dosis y dos copas y el riesgo aumenta mucho. Además la pérdida de fluidos y sensación de resequedad propia del MDMA aumenta significativamente al consumir alcohol, ocasionando un aumento en el riesgo de deshidratación.", "Cocaína: Circula el mito de que la cocaína “baja los efectos negativos del alcohol”. Sin embargo, la mezcla de estas sustancias genera un compuesto tóxico llamado coca-etileno, un metabolito de gran poder tóxico. ¡Ten cuidado! Puedes hacer mucho daño a tu hígado, además de que ambas sustancias son adictivas.", "Heroína: y otros opiáceos Aumenta la posibilidad de paro cardiorrespiratorio. No se recomienda mezclarlos debido a que ambas sustancias son depresoras y son muy adictivas.", "Tabaco: Tanto el alcohol como la nicotina activan las mismas áreas celulares en el sistema nervioso, por lo que es común que las personas los mezclen. Recuerda que ambas sustancias son muy adictivas y tienen impactos de deterioro orgánico en diferentes partes del cuerpo. " ],
      "risks" : [ "El alcohol, a pesar de estar regulado, frecuentemente sufre adulteraciones de distintas índoles y en diferentes momentos. Cuando se va a un bar, es mejor pedir botellas cerradas, sean de cerveza para consumo personal, o de algún licor para compartir, pero en ambos casos se debe pedir que se abran en frente de tus ojos. ", "Las botellas que se tienen en la barra para servir shots individuales pueden ser rellenadas con alcohol de menor calidad o incluso con alcohol de uso farmacéutico que contiene metanol y no es apto para su consumo.", "Otros sedantes y adulterantes como el éter son puestos en hielos o en bebidas \"regaladas\", anestesiando a la persona y poniéndola en una posición muy vulnerable.", "Si vas a consumir alcohol, es mejor servir tu propia bebida o estar atento al proceso desde que la botella sale del estante hasta que el vaso llega servido a tus manos.", "Recuerda también que el alcohol frecuentemente exacerba el estado de humor en el que la persona se encuentre, por lo que se recomienda que las personas con tendencia a la agresión o a estados de depresión se abstengan de su consumo." ]
    },
    "Cannabis" : {
      "addictive" : [ "La marihuana no provoca dependencia física, por lo que el interrumpir su uso no produce ningún síndrome de abstinencia orgánica. Sin embargo puede producir dependencia psicológica, lo que crea dificultades al intentar dejarla. Es importante considerar que es posible generar tolerancia hacia esta sustancia, por lo que entre más fumes, mayor cantidad requerirás para lograr los efectos deseados.", "Esto puede fácilmente conducir a un círculo vicioso en el que se exacerba la dependencia psicológica y donde cada vez se requieren mayores dosis para obtener el mismo resultado. Romper con dicho patrón es complicado y puede requerir mucho esfuerzo, por lo que, si vas a utilizar marihuana es preferible que lo hagas siempre en pequeñas dosis y de manera esporádica." ],
      "damageReduce" : [ "Para reducir el daño pulmonar, evita hitters o pipas cortas. Si las vas a usar, es mejor utilizar pipas de cristal que de madera o de metal. Retira semillas y ramas, y evita fumar toda la colilla (final del cigarro), ya que éstas queman a mayores temperaturas incrementando el daño pulmonar.", "Mantén tu cuerpo hidratado y procura no consumirla si no tiene acceso continuo a agua. No bebas cerveza u otras bebidas que contengan alcohol, además de que te deshidratan más, los efectos combinados pueden volverse difíciles de manejar, puede haber un gran malestar y puedes llegar a perder la conciencia.", "Los efectos de la cannabis pueden desencadenar desórdenes mentales latentes como psicosis o esquizofrenia, es importante conocer el historial familiar de salud mental y buscar ayuda médica si se presentan episodios que persistas después de que se bajen los efectos.", "Los efectos de la cannabis desinhiben y pueden provocar sensaciones novedosas que pueden llevar a relaciones sexuales de alto riesgo, recuerda siempre usar el condón y utilizar mucho lubricante.", "NO MANEJAR bajo los efectos ni fumar en la vía pública. La cannabis altera la coordinación, consumirla y manejar puede causar un accidente y el fumar en la vía pública o espacios públicos está penado por la ley." ],
      "definition" : [ "La cannabis es una planta que crece en climas cálidos y que, como droga, puede consumirse fumada o como una pasta que regularmente adquiere el nombre de hachís. Las flores de la planta hembra producen TCH (TetraHidroCannabinol), el principal compuesto activo de la marihuana, pero no el único. ", "El nivel de concentración de THC en la planta puede variar desde el 2% hasta el 20%, debido a que en los últimos años las cepas cultivadas artificialmente son cada vez más potentes. ", "La marihuana puede fumarse, comerse y cocinarse, sin embargo esto hace más difícil controlar la dosis y puede provocar efectos más intensos y difíciles de sobrellevar." ],
      "effects" : [ "En dosis bajas, muchos usuarios presentan relajación y buen humor. De la misma manera, el consumo de esta sustancia puede incrementar la imaginación y agudizar los sentidos, aunque es importante saber que disminuye la concentración y la memoria. Tras el consumo de cannabis se puede experimentar un aumento importante de apetito, generando lo que comúnmente se conoce como monchis.", "En dosis altas o con cepas más potentes se puede producir efectos psicodélicos al igual que nausea, ansiedad o paranoia. Dependiendo de la persona su consumo puede -o no- producir sensación de fatiga. Otros efectos conocidos incluyen la aceleración del ritmo cardiaco, la dilatación de los vasos sanguíneos -que a su vez provoca el enrojecimiento de los ojos- y la resequedad de la boca. Además, el consumo de cannabis puede presentar mareos y/o pérdida de coordinación." ],
      "mixes" : [ "Debido a la popularidad del cannabis y al relativo control que se puede tener sobre sus efectos, es muy común que las personas que usan drogas utilicen el cannabis en diversas combinaciones con otras sustancias. A continuación mencionaremos algunos de los efectos que surgen de estas mezclas. ", "Alcohol: Si se te pasa la mano en cualquiera de ambos, puedes experimentar un estado muy poco placentero, denominado por los usuarios como “la pálida”, debido a que se caracteriza por una bajada drástica de presión, desmayos y mareos sumamente potentes. Existe una mayor probabilidad de que pases por una experiencia desagradable si comienzas bebiendo y después consumes marihuana. ", "LSD: La marihuana puede aumentar los efectos del LSD. Aunque esta mezcla no representa un riesgo alto, es importante mantenerla en dosis bajas para evitar ataques de pánico o ansiedad. ", "MDMA y anfetaminas: No se genera una reacción tóxica o excesivamente peligrosa. Hay diferencias entre los efectos del MDMA y las demás anfetaminas pero en términos generales, el cannabis reducirá un poco los efectos estimulantes y en el caso del MDMA aumentará la sensación corporal y la percepción de bienestar. Puede llegar a ser difícil de controlar el cuerpo y el placer, por lo que no se deben intentar tareas que requieran coordinación fina, mantener conversaciones serias o conducir. Moverse por la calle puede resultar muy peligroso dependiendo de las dosis consumidas. ", "Cocaína: La cocaína puede levantar el efecto eufórico del cannabis, contrarrestando el aletargamiento y volviéndolo más ligero y fresco. Sin embargo el bajón de la cocaína se incrementa y el daño a las vías respiratorias es mayor. Además, la alteración psicológica que se presenta con la cocaína se puede agudizar con el cannabis, provocando un brote psicótico o comportamientos erráticos. ", "Heroína y Opiáceos: Por lo general los consumidores de heroína pueden utilizar el cannabis para sobrellevar los primeros síntomas de abstinencia. El cannabis suele fumarse con opiáceos para aumentar los efectos de relajación. Los opiáceos son sumamente adictivos. ", "Tabaco: Es muy común, sobre todo en países occidentales en donde la marihuana  suele ser más potente, combinar el tabaco con cannabis. Recuerda que ambos son muy dañinos para los pulmones y el tabaco es sumamente adictivo. ", "Benzodiazepinas: Suele presentarse como una mezcla muy atractiva ya que se genera un estado de sopor muy placentero en dosis pequeñas. Esto no le quita el impacto orgánico que tienen las pastillas por sí solas y hay que recordar que los sedantes como las benzodiazepinas (Clonazepam-Rivotril, Diazepam-Valium) deprimen el sistema nervioso central y por lo tanto pueden llevar a la pérdida de conciencia o a alteraciones fuertes de la mente con dosis ligeramente mayores (por ejemplo, media pastilla extra).  " ],
      "risks" : [ "Aunque los daños del cannabis se asocian más con su forma de administración que con la sustancia en sí, es importante que sepas que, al fumarse esta droga puede producir daño a los pulmones, boca y garganta. De la misma manera, puede provocar aceleramiento del ritmo cardiaco por lo que no se recomienda su consumo en personas que padezcan de presión alta.", "Incluso las personas que fuman frecuentemente pueden llegar a presentar episodios de ansiedad, pánico y paranoia. La marihuana afecta también la coordinación, por lo que operar vehículos bajo sus efectos puede poner en riesgo tu vida o la de los demás.", "Incluso las personas que fuman frecuentemente pueden llegar a presentar episodios de ansiedad, pánico y paranoia. La marihuana afecta también la coordinación, por lo que operar vehículos bajo sus efectos puede poner en riesgo tu vida o la de los demás." ]
    },
    "Cocaina" : {
      "addictive" : [ "La cocaína actúa específicamente en el circuito de placer del cerebro por lo que puede ser altamente adictiva, creando tanto dependencia física como una fuerte dependencia psicológica. Esto está relacionado también con la tendencia al uso compulsivo, su asociación con el uso social y la combinación con el alcohol, lo que la hace doblemente peligrosa y tóxica." ],
      "damageReduce" : [ "Siempre es importante cuidar las dosis que se van a usar y tratar de mantener un límite de consumo.", "Evitar la mezcla con el alcohol u otras sustancias. Puede parecer atractivo el que la cocaína contrarreste sus efectos y permita beber más o \"aclarar un poco la cabeza\". Sin embargo el impacto al cuerpo se multiplica, y aunque los efectos se perciban menos, la cantidad de sustancias tóxicas en el organismo se incrementan vertiginosamente, lo cual puede resultar en una sobredosis de cocaína o una congestión alcohólica.", "Compartir billetes u otros utensillos para inhalar cocaína puede resultar en irritación de las mucosas nasales que puede ser un riesgo añadido para la transmisión de infecciones como el VIH o la Hepatitis C. ", "Recuerda que la pérdida de inhibiciones que se experimenta con la cocaína puede llevar a la adopción de conductas de riesgo, particularmente de relaciones sexuales sin protección. Por ello, recuerda siempre utilizar condón.", "El sexo con cocaína puede volverse violento o agitado, por lo que es aconsejable llevar contigo lubricante y recordar cambiar el condón con frecuencia. " ],
      "definition" : [ "La cocaína es un estimulante distribuido en forma de polvo blanco (clorhidrato de cocaína) que se obtiene luego de un complejo proceso químico aplicado a las hojas del arbusto de coca, originario de América del Sur. La cocaína fue aislada por primera vez en 1859 y se utilizó hasta principios del siglo XX en muchos productos comerciales (incluyendo Coca-Cola) y como anestesia local." ],
      "effects" : [ "La cocaína estimula la liberación de adrenalina, serotonina y dopamina, incrementando la energía y generando un estado de euforia y mayor alerta que es acompañado por un incremento de la confianza y la autoestima, sin embargo, esto es seguido rápidamente por un bajón caracterizado por ansiedad y decepción. ", "Los efectos de la cocaína se presentan casi inmediatamente después de consumirla y, debido a que no duran mucho tiempo, es fácil repetir las dosis compulsivamente, lo que puede incrementar la tolerancia, generar dependencia física y psicológica y causar una sobredosis.", "Entre otros efectos, la cocaína acelera el pulso cardíaco, entume la nariz, la garganta y los labios, los colores parecen más brillantes y se reduce notoriamente la fatiga y el apetito." ],
      "mixes" : [ "La popularidad actual de la cocaína como droga social y recreativa la lleva a ser mezclada con casi todas las demás drogas. Sin embargo, esto puede tener graves riesgos e implicaciones. Algunos de los efectos al mezclar con otras sustancias son:", "Alcohol: Es una combinación sumamente popular y altamente peligrosa. Se utiliza para despejar los efectos del alcohol o para suavizar los efectos de la cocaína, facilitando la posibilidad de sobredosis. Al combinar las sustancias se genera un compuesto llamado “coca-etileno”, de gran poder tóxico que puede causar graves daños al funcionamiento del hígado. Recuerda que ambas sustancias son sumamente adictivas.", "Cannabis: Se añade el polvo de cocaína a un cigarrillo de marihuana. Se contrarresta el cansancio pero se aumenta el bajón. Causa daño a las vías respiratorias y puede ocasionar taquicardias. Ambas sustancias son psicológicamente adictivas.", "LSD: Puede haber riesgosas implicaciones psicológicas. El LSD altera en gran medida los pensamientos, y la cocaína puede sobresaltar estados de paranoia o agresividad, generando mal viajes y hasta brotes psicóticos. Te recomendamos abstenerte de mezclar estas sustancias.  ", "Anfetaminas y MDMA: Combinar la cocaína con otros estimulantes puede ser muy peligroso debido al gran impacto en la presión arterial, el pulso cardíaco y la temperatura corporal. También puede haber cambios bruscos en la conducta, generando ansiedad y agresividad. Es peligroso mezclar sustancias estimulantes.", "Sedantes: Es una de las combinaciones que mayor daño ocasiona. Representa una sobrecarga para el hígado y los efectos sedativos inducen a consumir mayores cantidades de cocaína, facilitando la posibilidad de una sobredosis.", "Heroína y otros opiáceos: A esta combinación se le conoce con el nombre de “speed ball”. Es sumamente peligroso debido a que se estimula por un lado el sistema nervioso parasimpático y por el otro el sistema nervioso simpático, generando mayor placer pero facilitando el riesgo de sobredosis y provocando fuertes cambios de presión interna que generan problemas cardiovasculares. El potencial de adicción de ambas sustancias puede llegar a duplicarse además de que una vez asentada una dependencia física (principalmente a la heroína) se aumentan los síntomas durante el síndrome de abstinencia y se agudiza la depresión durante las primeras etapas del mismo.", "Tabaco: Los efectos de la cocaína disminuyen al ser fumada, mientras que los daños a las vías respiratorias al combinar las sustancias aumentan considerablemente. " ],
      "risks" : [ "El polvo de cocaína suele inhalarse por la nariz a través de rollos de papel o billetes. También puede fumarse espolvoréandose en cigarros aunque tiene un efecto menor. Puede ingerirse oralmente pero toma mucho más tiempo sentir los efectos y puede complicarse medir la dosis, además de que tiene un sabor muy amargo y sintético.", "También puede consumirse inyectada, sin embargo esto incrementa muchísimo los riesgos asociados ya que entra directamente al torrente sanguíneo y puede facilmente llevar a una sobredosis. Recuerda que, además, la cocaína que consigues en la calle o las fiestas contiene varios cortes o sustancias añadidas que se utilizan para aumentar el volumen y a veces simular sus efectos. ", "Por ello, se pueden presentar muchas complicaciones, desde que se tape la jeringa porque los cortes no se disuelvan bien, hasta que se tape una vena o se provoque un shock anafiláctico o una infección en el torrente sanguíneo, situaciones que pueden ser letales y que requieren asistencia médica inmediata." ]
    },
    "Crack" : {
      "addictive" : [ "Sí, el crack tiene un alto potencial de dependencia. Los efectos del crack se concentran en el circuito de placer del cerebro. Genera un incremento de energía y lo que parece ser una sensación de percepción incrementada. Esta descompensación es lo que provoca la \"resaca\", no un día después, sino al paso de unos minutos. Además de que se genera una alta tolerancia rápidamente, este estado de malestar y ansiedad posterior puede extenderse varias horas o días en caso de uso crónico. ", "Ésta es la principal razón por la cual las personas que desarrollan dependencia al crack no pueden interrumpir su consumo, a veces llegando a realizar acciones extremas o violentas, como vender sus posesiones o robar para seguir consumiendo." ],
      "damageReduce" : [ "El crack es una sustancia muy agresiva para el cuerpo y la mente, y su uso puede ocasionar problemas y complicaciones. Recuerda que lo mejor que puedes hacer es abstenerte de consumirlo. Sin embargo, si has decidido hacerlo o conoces a alguien que lo esté haciendo, aquí te proporcionamos unas sugerencias para reducir los riesgos asociados:", "Intenta mantener controlado de antemano el número de dosis que vas a consumir. Esto puede ser difícil, pero si tienes un mecanismo de control relacionado con el tiempo, la cantidad y el dinero, puede facilitar que cuando la sustancia se termine, no la busques más.", "Es mejor utilizar pipas de madera o incluso de cristal que de metal, pues éstas se calientan y puedes causar laceraciones en la boca y los labios. Estas heridas son una puerta abierta para el contagio de virus como el VIH o la Hepatitis C.", "Intenta mantenerte bien hidratado y utilizar protector de labios para reducir el riesgo de quemadas y heridas.", "Muchas personas utilizan sedantes o alcohol para bajar los efectos y aliviar el malestar posterior al consumo. Esto es muy riesgoso ya que aumenta la carga de toxinas y de trabajo que tienen que realizar el hígado y los riñones. En diferentes estudios se ha comprobado que el cannabis es significativamente menos agresivo para el cuerpo y puede ayudar en estos casos.", "Si ya estás utilizando crack, considera otras sustancias como sustituto. Muchas personas en tratamiento han encontrado que la marihuana les ayuda a reducir su consumo de crack." ],
      "definition" : [ "El crack es una sustancia estrechamente relacionada con la cocaína. En el proceso de producción de ésta, antes de que el producto alcance su popular forma de polvo blanco, existe un paso intermedio en el que a la sustancia se le conoce como pasta base o bazuko.", "El crack es una manera rústica de regresar el polvo de cocaína a un estado similar al de la pasta base a través de una reacción química sencilla El proceso consiste en mezclar una parte de polvo de cocaína con una de bicarbonato de sodio, disolverlo en agua y calentando." ],
      "effects" : [ "El crack se fuma generalmente en pipas de vidrio o metal sobre una cama de ceniza para que absorba la piedra mientras se derrite. Los efectos del crack inician antes de soltar el humo y consisten en un incremento de energía y una sensación relativa de bienestar, aunque algunas personas pueden llegar a sentir demasiado intenso el efecto como para asociarlo con el bienestar.", "Desaparece por un rato el sueño, el hambre o el dolor y en los primeros segundos o minutos hay una euforia muy fuerte. Todos estos efectos pasan rápidamente , a lo que sobreviene ansiedad, miedo, malestar e irritabilidad. Si se consume durante períodos prolongados, la persona puede presentar comportamientos psicóticos, paranóicos y violentos." ],
      "mixes" : [ "no hay información al respecto" ],
      "risks" : [ "En el uso del crack están presentes los mismos riesgos que en el uso de la cocaína en polvo. Éstos incluyen sobredosis (potencialmente letales), problemas cardiovasculares debido a la aceleración del organismo y el ritmo cardiaco. ", "Dichos efectos, en el caso del crack, se combinan con cambios drásticos de presión mucho más fuertes e intensos que con la cocaína en polvo, además de que las transiciones son más violentas. Debido a que el crack se consume fumado, la sustancia se absorbe mucho más rápido y sus efectos son casi instantáneos. Esto facilita que el patrón de consumo sea mucho más compulsivo y frenético. ", "Además, crece la probabilidad de que quien lo usa sufra una sobredosis, un brote psicótico, un derrame o complicaciones en las paredes pulmonares por acumulación de material de combustión.", "Además, crece la probabilidad de que quien lo usa sufra una sobredosis, un brote psicótico, un derrame o complicaciones en las paredes pulmonares por acumulación de material de combustión." ]
    },
    "DMT" : {
      "addictive" : [ "Toda sustancia que interactúa con la bioquímica del cerebro puede crear un hábito y una cierta dependencia psicológica, sin embargo, en el caso del DMT esto es muy raro. Cuando se fuma el cristal de DMT, los efectos son tan intensos que no es común que se quiera repetir la dosis por un tiempo. Con la Ayahuasca, se han desarrollado tratamientos muy efectivos para liberar a las personas de las dependencias y las adicciones a otras sustancias. El poderoso potencial medicinal de esta sustancia se encuentra relacionado con la manera y el contexto en el que se consume." ],
      "damageReduce" : [ "Siempre existen riesgos al consumir sustancias psicoactivas y la única manera de evitar estos riesgos, es no consumirlas. Si has decidido utilizar esta sustancia, es importante que tengas en cuenta que tradicionalmente se utiliza con propósitos medicinales y ceremoniales y se debe tratar con respeto. El DMT tiene muy baja toxicidad, pero sus efectos en el organismo pueden ser difíciles de controlar independientemente del contexto. A continuación damos algunas recomendaciones para evitar malas experiencias o accidentes:", "Ni siquiera pienses en consumir DMT en lugares o entornos públicos o a solas. La experiencia puede ser abrumadora y puede dejarte en un estado muy vulnerable. ", "Busca un entorno seguro, cómodo y controlado, en donde tengas acceso a agua potable, un teléfono en caso de emergencia, y en donde te encuentres protegido del exterior. Lo más recomendable es estar recostado o sentado y retirar todos los objetos a tu alrededor que se puedan caer o romper, incluyendo la pipa cuando se fuma.", "Que te acompañen al menos una persona o más, que tengan experiencia y que estén familiarizadas con los efectos, supervisando y cuidando a quien consumirá. Si te interesa la práctica en el contexto ceremonial, te puedes acerca a los grupos o personas que han aprendido de las tradiciones indígenas y que están preparadas para dar indicaciones y acompañar el proceso." ],
      "definition" : [ "El DMT es una sustancia de la familia de las triptaminas que se produce naturalmente en el cuerpo humano, así como en una gran cantidad de mamíferos, animales y plantas. Regularmente se encuentra presente en el organismo en cantidades minúsculas y se tiene la teoría de que es producido en la glándula pineal.", "Además de ser muy común en la naturaleza, es una de las sustancias enteogénicas o psicodélicas más potentes que conocemos. Esta propiedad visionaria se ha utilizado de manera ritual y curativa desde hace miles de años en el Amazonas, en la forma de una bebida llamada Ayahuasca. Su uso se ha extendido hasta los tiempos modernos, estableciéndose diferentes tradiciones y religiones que utilizan Ayahuasca para las ceremonias y como medio de comunión con la divinidad." ],
      "effects" : [ "Los efectos del DMT son poderosos y diversos, variando drásticamente en relación a la presentación (cristal, polvo, planta, bebida Ayahuasca) y la cantidad que se utilice. Al ingerir una dosis pequeña de Ayahuasca puede haber una intensificación de los estímulos sensoriales, un ligero mareo y diversos procesos de introspección los cuales se intensifican en proporción a la dosis ingerida hasta alcanzar un estado plenamente visionario en donde no se tiene mucha noción del cuerpo o del espacio físico en el que te encuentras.", "Las emociones se intensifican y se pueden tener visiones o alteraciones visuales, desde patrones geométricos hasta fuertes distorsiones de la realidad. Con la vía de administración oral el efecto puede durar al rededor de 5 horas.", "Llegar a una intensidad equivalente en efectos al fumar el cristal de DMT es más fácil pero tiene menor duración, alrededor de 3 o 5 minutos, y la intensidad puede ser difícil de controlar, al igual que la dosis. Ya que la molécula entra casi inmediatamente a la sangre cuando se fuma, el efecto tarda unos instantes en aparecer y es de una intensidad mucho mayor, generalmente dejando a la persona completamente absorta y sin capacidad de reaccionar a su entorno físico o siquiera mantenerse de pie." ],
      "mixes" : [ "El DMT es tan poderoso e intenso que no interactúa con otras drogas comunes. La excepción a esto son los antidepresivos y medicamentos para la epilepsia, por ejemplo, dada la posibilidad de que funcionen como IMAO’s y potencien el efecto de forma incontrolable. Además, la farmaco-dinámica del DMT puede hacer “corto circuito” con los efectos de estos fármacos. Si estás tomando algo parecido, averigua con quien lo prescribe si es un IMAO, o si tiene otras interacciones y asegúrate de consultarlo con la persona que provea el DMT o la Ayahuasca para que sepan qué hacer. Muchas veces se recomienda dejar de tomar esos medicamentos desde el día anterior, pero esto nunca se debería hacer en casos severos sin supervisión médica o al menos conocimiento y “autorización” de la persona que prescribe los medicamentos.", "Cannabis: Si fumas antes se corta con el efecto del DMT y no se siente el efecto del cannabis si la fumas inmediatamente después de bajar del DMT, tienen que pasar unas dos horas para volver a poder sentir el DMT.", "LSD: El LSD puede ya estar en pleno efecto, pero al fumar DMT se entra al estado del DMT y desaparece el del LSD. Es decir, el DMT absorbe el efecto del ácido. No es recomendable ya que al “bajar” del DMT no regresa el efecto del LSD. Cada una de estas sustancias ya es bastante poderosa por sí misma por lo que no se recomienda mezclarlas.", "Anfetaminas: No se recomienda debido a las alteraciones cardiovasculares que se presentan con dosis medias y grandes de ambas sustancias, el DMT o las anfetaminas.", "Heroína y otros opiáceos: Cualquier efecto de un opiáceo que se pueda sentir impedirá en cierta medida que llegue a funcionar eficientemente el DMT. Si este llega a funcionar, al terminar el efecto se habrá perdido el estado de sedación opiácea en gran medida. Esta combinación podría llegar a ser peligrosa por las diferencias entre el depresor y el enteógeno.", "Tabaco: Puede ayudar con el ansiedad del efecto si se llegó a beber Ayahuasca o después del efecto de haber fumado los cristales. Por lo general se pide que sea tabaco de paquete para forjar los cigarros debido a la cantidad de toxinas presentes en los cigarrillos de cajetilla.", "Alcohol: El alcohol tiene de cierta forma el problema de interacción antagónica que tienen los opiáceos y realmente solo ”entorpecería” el viaje. Si se bebe Ayahuasca podría resultar peligroso.", "Antidepresivos y Antiepilépticos: Casi cualquier fármaco psiquiátrico podría presentar complicaciones en diferente medida por lo que se recomienda siempre interrumpir los medicamentos al menos desde el día anterior. Esto sólo debe hacerse con el conocimiento y “aprobación” de la persona que prescribe los medicamentos y en un entorno estrictamente controlado y supervisado con pleno conocimiento y aprobación de la persona que provee el DMT o Ayahuasca." ],
      "risks" : [ "El DMT tiene muy baja toxicidad, por lo que es muy difícil experimentar una sobredosis. Sin embargo, los efectos son extremadamente intensos y los riesgos están relacionados con la parte psicológica, ya sea por la intensidad y velocidad del efecto al fumarlo, o por lo abrumador y emotivo que puede ser el ingerirlo. Cualquiera de estos escenarios podría ocasionar una crisis o un brote psicótico si el proceso no está bien guiado, asimilado o reintegrado por la persona. Durante las ceremonias existe una acompañamiento y conducción que no está presente cuando se consume a solas o cuando se fuma el material puro, esto determina en gran medida el tipo de experiencia que se pueda tener con esta sustancia.", "El DMT tiene muy baja toxicidad, por lo que es muy difícil experimentar una sobredosis. Sin embargo, los efectos son extremadamente intensos y los riesgos están relacionados con la parte psicológica, ya sea por la intensidad y velocidad del efecto al fumarlo, o por lo abrumador y emotivo que puede ser el ingerirlo. Cualquiera de estos escenarios podría ocasionar una crisis o un brote psicótico si el proceso no está bien guiado, asimilado o reintegrado por la persona. Durante las ceremonias existe una acompañamiento y conducción que no está presente cuando se consume a solas o cuando se fuma el material puro, esto determina en gran medida el tipo de experiencia que se pueda tener con esta sustancia." ]
    },
    "Heroina" : {
      "addictive" : [ "Sí, la heroína tiene un alto potencial adictivo o de dependencia y un alto impacto orgánico cuando se toman en cuenta los distintos factores alrededor del uso prolongado." ],
      "damageReduce" : [ "Aunque los programas de reducción de daños alrededor del mundo se han enfocado tradicionalmente en la heroína, gran parte de la experiencia tiene que ver con el uso inyectado. A continuación recomendaciones para los distintos tipos de uso:", "La mejor manera de evitar riesgos o daños es no usar esta sustancia. Si no la consumes, no lo hagas.", "La calidad, pureza y concentración de las sustancias psicoactivas en el mercado negro es muy variable e impredecible, por lo que recomendamos siempre utilizar una fracción muy pequeña de ua dosis la primera vez que pruebes un paquete nuevo e independientemente de si has consumido heroína previamente.", "Inyectarse incrementa los riesgos de manera importante, evita usar drogas de forma inyectada. Si ya te inyectas heroína, intenta cambiar a otras formas de consumo como inhalar o fumar, y eventualmente considera reducir tu dosis habitual.", "Si decides continuar inyectándote heroína, infórmate acerca de los programas de intercambio de jeringas y los distintos preven-kits que se han desarrollado especialmente para este tipo de uso.", "Entre más tiempo dejes pasar entre un consumo y otro, más puedes evitar desarrollar tolerancia y, por consecuencia, síndrome de supresión o abstinencia. " ],
      "definition" : [ "La heroína es un derivado sintético de la morfina, hallada a su vez en la planta adormidera (Papaver somniferum) de la familia de las amapolas. Su presentación, color y pureza pueden variar drásticamente de un lugar a otro. Por ejemplo, el clorhidrato de heroína altamente purificado es un polvo blanco de mucho valor, mientras que en la mayoría de países de Latinoamérica se produce una pasta negra que se conoce como chiva o heroína de brea negra.", "La heroína en sus distintas presentaciones es un potente sedante, siendo un analgésico varias veces más efectivo que la morfina. Tiene efectos de anestesia general, pudiendo llevar a alguien a la inconsciencia total o generar un paro respiratorio o cardiaco." ],
      "effects" : [ "Además de eliminar la sensación de dolor, la heroína tiene una tendencia generalizada a reducir la velocidad de una serie de procesos fisiológicos y mentales como parte de sus efectos narcóticos y depresores. Aunque generalmente el efecto suele durar entre 3 y 5 horas, existe un gran espectro de estado distintos que se pueden obtener con distintas dosis de heroína, y a través de diferentes vías de administración. A continuación una breve explicación de los efectos generales.", "Efectos físicos: Se produce un estado de aletargamiento, adormecimiento y analgesia que suele asociarse con una intensa sensación de placer. Aparece también un sopor, ensoñación, sueño profundo, pérdida de la consciencia y eventualmente, como en el caso de una sobredosis, se empiezan a apagar las funciones autónomas como la respiración y el pulso cardiaco.", "Efectos psicológicos: La heroína genera un estado de aislamiento y desvinculación emocional, reforzado por el placer y la sedación de los sentidos mientras se siga consumiendo la sustancia. Cuando el estado de inconsciencia se vuelve habitual en una persona, ésta se aleja lentamente de su vida social y suele enfocar toda la atención en mantener la satisfacción producida por la sustancia." ],
      "mixes" : [ "Cannabis: Esta mezcla ha mostrado interacciones sinérgicas de maneras que aún no se logran comprender del todo, pero un buen ejemplo de esto son los programas experimentales de uso de cannabis como paliativo en procesos de cáncer terminal, en estos casos se usan cantidades pequeñas de cannabis para disminuir significativamente las dosis de medicamentos analgésicos que usualmente son opioides muy potentes y que suelen dejar a las personas demasiado sedadas y sin fuerzas o ánimo, o simplemente dormidas; cuando se añade el cannabis, se pueden disminuir radicalmente estos medicamentos y no se incrementa la percepción de dolor pero sí disminuye la sedación y la narcosis. ", "Tabaco: Fumar tabaco puede potenciar fuertemente la percepción del efecto de los opiáceos debido a la similitud entre la nicotina y las endorfinas y la interacción entre los circuitos de acetilcolina (que es el neurotransmisor cuyo sitio de recepción sináptico aprovecha la nicotina para conectar) y los de endorfinas y opioides endógenos.", "Depresores: La mezcla con otras sustancias depresoras como las benzodiazepinas o el alcohol puede llegar a ser letal ya que se potencian las propiedades depresoras y una dosis normal de cada sustancia, al mezclarse, puede sobrepasar el umbral de seguridad y llevar rápidamente a una sobredosis de forma muy distinta a si se utilizaran las sustancias por separado, es necesario tener cuidado extremo con la dosis, las vías de administración y los ritmos con los que se consume cada sustancia si se piensa mezclar depresores, sin embargo nuestra recomendación es evitar por completo estas mezclas.   ", "Estimulantes: La mezcla entre opiáceos y sustancias estimulantes puede generar distintos riesgos, de manera similar a como sucede al combinar cocaína y alcohol, cuando una sustancia genera un efecto “hacia arriba” en el sentido en que estimula y genera un incremento en el ritmo cardiaco y respiratorio, los opiáceos, al igual que el alcohol, tienen un efecto “hacia abajo” y contrarrestan la estimulación y disminuyen la velocidad y el ritmo del organismo, sin embargo los efectos psicoactivos y la alteración también se contrarrestan, por lo menos en términos de la percepción por parte de la persona usuaria, por lo que se suelen presentar unos cuadros de consumo compulsivo incremental debido a que no parece alcanzarse el estado deseado ya que una sustancia contrarresta a la otra y viceversa. " ],
      "risks" : [ "La rápida tolerancia que se desarrolla después de un periodo corto de uso frecuente es el principal riesgo del consumo de heroína, particularmente por el fuerte síndrome de abstinencia que se presenta cuando se deja de consumir. Es importante notar que los riesgos relacionados al consumo de heroína pueden ser potenciados dependiendo de la calidad de la sustancia y los adulterantes mezclados en la misma.", "Una segunda serie de riesgos se relaciona con la forma de consumo. La transición de forma de consumo, de fumar/inhalar a inyectarse heroína, representa mayores riesgos para quienes consumen la sustancia. La alta prevalencia de VIH y hepatitis C entre personas que se inyectan drogas ha sido un foco de preocupación global por varios años. A esto se suman riesgos de infección en el corazón, en los puntos de inyección y en los pulmones, entre otros." ]
    },
    "Ketamina" : {
      "addictive" : [ "En distintos lugares se han presentado casos de uso de ketamina de forma compulsiva, que se podría definir como un trastorno por uso de Ketamina, y que presenta rasgos de dependencia física y psicológica. Los casos estudiados usualmente describen los síntomas de abstinencia como una depresión continua con desgasste físico y sensación de malestar generalizada que puede durar desde un par de días hasta un par de semanas después de dejar de usar la sustancia, dependiendo de cuanto tiempo se utilizó sin parar." ],
      "damageReduce" : [ "Para hablar de la reducción de daños con la ketamina, hay que entender que estamos tratando con un medicamento hospitalario, una anestesia que sirve para operar quirúrgicamente a alguien. Si actualmente no consumes, procura no hacerlo. Si piensas usar ketamina, o conoces a alguien que lo haga, estas son algunas recomendaciones para reducir los impactos negativos:", "Cuida mucho la dosis, especialmente si estás en una fiesta o un espacio no cerrado o controlado. De no hacerlo, podrías llegar a perder por completo la coordinación motriz o incluso la capacidad de moverte, lo cual te puede poner en una situación de vulnerabilidad extrema.", "Toma mucha agua. El deterioro orgánico en los riñones y vejiga está relacionado con la concentración de ketamina y sus residuos, que se acumulan en estos órganos. Ayuda a tu cuerpo a desintoxicarse bebiendo mucha agua y permitiendo que se reduzca esta afectación.", "Trata de separar en el tiempo la frecuencia de uso. Por lo menos deja pasar 15 días entre cada vez que consumes, de esta manera es más difícil que se presente el deterioro crónico o el uso compulsivo.", "Intenta no consumir sin compañía. Siempre es mejor estar con alguien de confianza que te pueda ayudar en caso de que se complique la experiencia u ocurran imprevistos.", "Trata de siempre evitar las inyecciones como vía de administración. " ],
      "definition" : [ "La Ketamina es una anestecia disociativa, sus propiedades específicas tienen que ver con su capacidad de interrumpir la comunicación del sistema nervioso periférico con el sistema nervioso central sin afectar mucho el funcionamiento de este último. Así, se tiene un efecto de anestesia muy efectivo que no interfiere con las funciones autónomas como la respiración o el pulso cardiaco, lo que la vuelve una opción segura para uso quirúrgico. " ],
      "effects" : [ "La Ketamina produce un efecto de adormecimiento del cuerpo y sensación de alteración sensorial en dosis bajas. Estas cualidades han sido utilizadas incluso en modelos psicoterapéuticos. Sin embargo, con dosis altas (superiores a 200 miligramos) se puede perder por completo el control del cuerpo y entrar en un estado de desprendimiento total similar a un sueño lúcido.", "Efectos físicos: Inicialmente provoca entorpecimiento en el movimiento, cierta sensación de ebriedad y confusión, sensaciones retardadas o reducidas, analgesia, vértigo y a veces náusea. Aumenta ligeramente la presión arterial y sanguínea y la frecuencia del pulso cardiaco. Existe una considerable carga metabólica en los riñones, la vejiga y el hígado.", "Efectos psicológicos: Con dosis bajas se percibe una soltura y facilidad para socializar, se pierden las inhibiciones y el tiempo pasa ligeramente más lento. Mientras se aumenta la dosis, aumenta la desorientación, disminuye la vigilia y se va perdiendo el control y la noción del cuerpo y el entorno. Es posible experimentar disociaciones totales como desprendimiento corporal o experiencias de tipo muerte-renacimiento." ],
      "mixes" : [ "no hay información al respecto" ],
      "risks" : [ "La Ketamina parecía ser una sustancia relativamente segura hasta que, después de varias décadas de uso recreativo generalizado alrededor del mundo, se ha podido identificar que su uso sostenido en el tiempo tiene un importante efecto de deterioro en la vejiga y los riñones. En muchos casos, personas que han utilizado Ketamina de manera continua por varios años han tenido que someterse a procesos quirúrgicos, transplante de órganos o tratamientos permanentes para tratar de compensar estos impactos.", "Otro gran riesgo con la Ketamina tiene que ver con las vías de administración. Durante las fiestas, se suele inhalar. Sin embargo, cuando se utiliza para la exploración psiconáutica, es inyectada intramuscularmente. Esta ruta de administración incrementa en gran medida los riesgos debido a que se rompe la capa de protección de la piel y se introduce la sustancia directamente dentro del tejido muscular. Además aparecen riesgos de abscesos, infecciones e incrementa la posibilidad de una sobredosis." ]
    },
    "LSD" : {
      "addictive" : [ "El LSD no genera ningún tipo de dependencia física, incluso se forma rápidamente una alta tolerancia que impide que se pueda consumir frecuentemente. Sin embargo puede generar una dependencia psicológica que puede llevar a distorsiones muy fuertes de la realidad y diversas condiciones como paranoia o depresión. ", "Es importante tenerle respeto a tu cuerpo, a tu mente y a la sustancia. No se debe utilizar descuidadamente, en exceso, por presión de otras personas o como una forma de evadir la realidad." ],
      "damageReduce" : [ "Lo más importante es tener en cuenta que la naturaleza de la experiencia será determinada por la dosis, el entorno y tu situación mental, emocional y de salud. Cuidando estos aspectos, el viaje puede ser enriquecedor e interesante. Por el contrario, si el contexto, la compañía o situación personal no son las mejores, éste se puede transformar en una experiencia incómoda o difícil.", "A pesar de que sus efectos son temporales en casos regulares, el LSD puede desencadenar condiciones pre-existentes relacionadas con la salud mental de algunas personas provocando alteraciones permanentes.", "Es importante tomar en cuenta el historial familiar de psicosis, esquizofrenia u otros desórdenes mentales que se hayan diagnosticado.", "El LSD produce alteraciones muy fuertes, por lo que no se debe conducir ni operar ningún tipo de maquinaria bajo sus efectos, tampoco se debe intentar tomar decisiones importantes o meterse en situaciones difíciles donde se necesite actuar de determinada manera o realizar actividades específicas.", "Es común, aún en personas que usan regularmente la sustancia, tener ataques de ansiedad o de pánico, especialmente si se incrementa la dosis. Por esta razón es bueno situarse en un lugar tranquilo con buena ventilación y sin mucha gente alrededor, además es recomendable que haya alguien que no consuma nada cuando se va a tener una sesión con dosis altas, en caso de que haya una emergencia." ],
      "definition" : [ "El LSD es el psicodélico más potente que se ha descubierto, ya que en cantidades muy pequeñas puede provocar efectos muy intensos. Este grupo de sustancias también son erróneamente llamadas alucinógenos. ", "Sus presentaciones son diversas, siendo las más comunes las planillas de papel secante que se cortan en pequeños cuadritos, los micropuntos o disoluciones líquidas de diferentes concentraciones. Por lo general se ingiere oralmente pero se puede absorber a través de la piel por lo que se debe manejar con cuidado.", "Una dosis normal en un cuadrito va de los 35 a los 200 microgramos. Una gota por lo general trae más, pero no suele ser más de 150 o 200 ug 1ug = 1/1000 mg." ],
      "effects" : [ "El inicio: Alrededor de 30 minutos después de ingerirlo se empiezan a sentir algunas alteraciones, los colores parecen más brillantes, los sonidos se perciben diferentes y el cuerpo puede presentar diversas sensaciones extrañas como hormigueos y temblores.", "La subida: A lo largo de las primeras 2 horas después de ingerirlo, los efectos se intensifican y se presentan distorsiones visuales, diferentes visiones, patrones geométricos y un gran cambio en la manera de pensar. Dependiendo de la dosis se puede complicar la interacción con otras personas o el mantener conciencia acerca de lo que está pasando a tu alrededor.", "El clímax: Dependiendo de la dosis este estado puede ser una extensión del anterior (si la dosis no es muy grande) o puede volverse una experiencia profunda de introspección y visualizaciones mentales muy intensas. Puede ser incómodo o incluso aterrador para personas no experimentadas por lo que es importante que si buscas experimentar o estás probando un nuevo material utilices solo media dosis.", "La bajada: Los efectos se van reduciendo poco a poco después de entre 6 y 8 horas y se mantiene un cierto grado de alteración que no desaparece hasta que duermes. Es muy importante dormir bien después de un viaje de LSD puesto que esto le permite al cerebro normalizar sus funciones." ],
      "mixes" : [ "Debido a los potentes efectos de las sustancias enteógenas, no se recomienda mezclarlas con otras sustancias. Es menos arriesgado mantenerse únicamente en el estado del LSD, sin embargo en el contexto recreativo es común mezclarla con otras drogas. Aquí te comentamos lo que puede suceder.", "Cannabis: Es una mezcla muy común. Los efectos enteógenos del LSD pueden alargarse o revivir al consumir marihuana. Sin embargo la intensificación del efecto te puede generar un desgaste innecesario y puede afectar aún más tu percepción a amenazar la estabilidad de tu viaje, por lo que no se recomienda consumir dosis altas.", "Éxtasis y Anfetaminas: La mezcla con MDMA puede dar un toque más empatógeno, de vínculo con otras personas, al viaje de LSD o más brillante a la experiencia del MDMA. Se le conoce popularmente como “Candy Flip”. Se recomienda utilizar dosis muy bajas de MDMA y tener en cuenta las precauciones de ambas sustancias por separado.", "Cocaína: Consumir estimulantes disminuye el efecto psicodélico del LSD. Si tomas mucho de cualquiera de las dos sustancias es posible provocar una mala experiencia de ansiedad o nerviosismo.\\nHeroína y otros opiáceos: Los opiáceos en general eliminan el efecto del LSD. En caso de seguir consumiéndolos el efecto psicodélico llega a desaparecer a riesgo de caer en una sobredosis de heroína. Recuerda que los opiáceos son sumamente adictivos por lo que se debe tener suma precaución con la interacción o el uso de los mismos.", "Tabaco: Algunos usuarios encuentran relajante y placentero fumar durante la experiencia en LSD, pero otros lo llegan a encontrar sumamente desagradable aún siendo fumadores cotidianos. Esto depende de la persona y el momento, sin embargo, no hay mucha interacción entre las sustancias.", "Alcohol: Mezclar LSD con alcohol suele enturbiar la experiencia, volviéndola más pesada e incontrolable, a veces generando situaciones peligrosas. Recomendamos abstenerse de combinar estas dos sustancias." ],
      "risks" : [ "En caso de que se presente un mal viaje: ", "Trata de mantener a la persona cómoda en un entorno agradable y tranquilo.", "Busca que una persona cercana y de confianza hable con él o ella sin incomodarle. Es importante hacerle saber de una forma calmada que todo pasará en un momento, que el efecto es temporal y no hay de qué preocuparse.", "El LSD no tiene propiedades tóxicas por lo que no existe una sobredosis como tal, pero si alguien presenta molestias físicas muy fuertes, es probable que lo que haya tomado no fuera LSD o estuviera mezclado con algo más, por lo que es importante pedir ayuda si el malestar aumenta o si no se reduce en un par de horas.", "El LSD no tiene propiedades tóxicas por lo que no existe una sobredosis como tal, pero si alguien presenta molestias físicas muy fuertes, es probable que lo que haya tomado no fuera LSD o estuviera mezclado con algo más, por lo que es importante pedir ayuda si el malestar aumenta o si no se reduce en un par de horas." ]
    },
    "MDMA" : {
      "addictive" : [ "Aunque la MDMA provoca una adaptación del organismo y los sistemas serotoninérgicos del cerebro se modifican fuertemente con el uso crónico, aún si este ocurre sólo en fines de semana, lo que puede levar a un \"sindrome de abstinencia\", que incluye depresión y distintos trastornos orgánicos y psicológicos que pueden llegar a ser permanentes. Debido al vínculo que existe entre la serotonina y los procesos de placer y bienestar psicológicos, el MDMA provoca fuertes dependencias psicológicas." ],
      "damageReduce" : [ "Consumir MDMA con cualquier otra sustancia que aumente o disminuya el ritmo cardiaco puede significar problemas cardiovasculares o malestar relacionado con la tensión.", "Mientras más cortos los intervalos es mayor el impacto al organismo, lo mejor es dejar pasar al menos unas semanas entre consumos.", "No mezcles MDMA con otras sustancias y es mejor usar dosis pequeñas.", "La MDMA provoca deshidratación corporal y ésta se incrementa cuando estás bailando. Es importante que te mantengas hidratado y que no sustituyas el agua por alcohol.", "Tomar antioxidantes (Como la vitamina C) puede ayudar a reducir los cambios bruscos de los niveles de serotonina durante y después del viaje. Puedes tomarlos en concentrado o comer frutas ricas en vitamina C como naranjas, limones, ciruelas, cerezas manzanas, etc.", "NO MANEJES ni realices actividades que puedan poner en riesgo tu vida o la de los demás. La MDMA, como la mayoría de sustancias psicoactivas, genera alteraciones en la coordinación y disminuye la capacidad de realizar tareas que requieran de concentración.", "La MDMA es pesada para el estómago. Si la vas a tomar hazlo después de una comida suave y no consumas otros irritantes, especialmente alcohol. No hay problema con usar antiácidos o antináuseas. No hay problema con usar antiácidos o antináuseas." ],
      "definition" : [ "El MDMA (o éxtasis) es un estimulante bastante potente con varias propiedades únicas, pertenece al grupo de las fenetilaminas y de las anfetaminas. Se sintetizó de manea accidental en 1919, pero la primera comunicación científica sobre efectos fisiológicos en seres humanos data de 1976. Sus presentaciones son principalmente pastillas o tabletas, cápsulas, polvo o cristales." ],
      "effects" : [ "La MDMA incrementa los niveles de serotonina y otros neurotransmisores como la noradrenalina y la dopamina. Provoca una sensación de apertura emocional e identificación afectiva con otras personas (empatogénesis), así como la sensación subjetiva de estar en paz o en un estado de felicidad (entactogénesis). ", "El proceso que logra esto también distorsiona los sentidos, las cosas parecen sentirse mejor, escucharse mejor, brillan más los colores y cambian los sabores. Subir la dosis puede producir ansiedad y paranoia, por lo que afecta de manera contraproducente la capacidad de socializar con los demás.", "Otros posibles efectos incluyen la resequedad de la boca, mandíbula trabada, pupilas dilatadas y sudoración o nausea. Los efectos del MDMA pueden llegar a parecerse a los de otras anfetaminas, causando el pulso cardiaco acelerado, mareo y falta de sueño." ],
      "mixes" : [ "Al mezclar MDMA con otras sustancias se pueden obtener reacciones diferentes tanto físicas como mentales. La MDMA se combina principalmente con las siguientes sustancias:", "Cannabis: Puede ser divertido, pero inhibe los efectos mentales de la MDMA. Tendrás que fumar más antes de notarlo. No se conocen reacciones físicas adversas, pero el cannabis puede crear hábito.", "LSD: La combinación se conoce popularmente como “candy flip”. Los efectos de ambas sustancias se magnifican. Si piensas probar esta combinación asegúrate de utilizar muy bajas dosis de ambas sustancias, para evitar sensaciones de pánico o ansiedad. No se sabe que tengan interacción adversa.", "Otras Anfetaminas: ¿Para qué tomar más estimulantes si ya tomaste MDMA? Las posibilidades de una sobredosis aumentan drásticamente. Es importante NO combinar estas sustancias. Las anfetaminas generan mayor adicción física y psicológica que la MDMA.", "Cocaína: Te aconsejamos que no lo hagas. La cocaína esconde los efectos de empatía de la MDMA y reduce la calidad del viaje, además de aumentar también las posibilidades de una intoxicación grave. Utilizar más de un estimulante a la vez puede resultar en una mala experiencia.", "Heroína y otros opiáceos: No se conocen reacciones físicas adversas, pero el efecto sedativo del opio normalmente enmascara el efecto de la MDMA, facilitando una sobredosis. Recuerda que los opiáceos son adictivos. Aunque se ha llegado a usar experimentalmente MDMA en casos de personas con cáncer terminal, nunca se administran las sustancias al mismo tiempo y lo que se busca es poder acabar con la necesidad de la persona de recurrir a analgésicos opiáceos.", "Tabaco: Fumar puede resultar muy placentero si te encuentras bajo los efectos de la MDMA, por lo que es fácil fumar mucho. No se conocen reacciones físicas adversas, pero el tabaco es sumamente adictivo y dañino, y al fumarlo en grandes cantidades y en un período corto el daño pulmonar, así como la irritación de boca, garganta y otras membranas respiratorias, aumenta drásticamente.", "Alcohol: Puede inhibir los efectos buscados en la MDMA. La combinación incrementa peligrosamente la deshidratación causada por la MDMA. Al igual que los opiáceos, existe también el riesgo de enmascarar los efectos y facilitar una sobredosis. El consumo de alcohol puede crear hábito." ],
      "risks" : [ "Una pastilla suele contener entre 80 y 100 mg. de MDMA. Tomar más de 200 miligramos puede resultar en una sobredosis, caracterizada por taquicardias, hipertensión y aumento de la temperatura corporal, puede llevar a un colapso nervioso o complicaciones cardiovasculares.", "Es relativamente común inhalar MDMA. Si lo haces, asegúrate de que se encuentre bien pulverizada para no dañar tu tabique nasal.", "Además, es común que la MDMA esté adulterada, aunque existe la posibilidad de que solo esté adulterada con cafeína, en ocasiones se ha encontrado pastillas adulteradas con piperazinas, lidocaína, ketamina, metanfetaminas, anfetaminas, PCP, DDT, MMDA y MDA. Todas estas sustancias pueden poner en riesgo tu salud y provocar efectos muy diferentes a lo que se espera del MDMA. ", "Consumir con frecuencia MDMA puede producir disminución de larga duración en las funciones cerebrales incluyendo aquellas que involucran a la serotonina, produciendo ansiedad, depresión, irritabilidad o paranoia. ", "La MDMA aumenta la presión arterial. Si padeces afecciones del corazón o problemas de circulación, NO la consumas. Además, consumir MDMA mientras se están tomando antidepresivos puede ocasionar la muerte." ]
    },
    "Metanfetamina" : {
      "addictive" : [ "Sí, la metanfetamina es una de las sustancias que presentan un cuadro de dependencia y uso compulsivo más marcado. Esto ha contribuido a la construcción mítica que estigmatiza y afecta de manera negativa a las personas que usan esta sustancia. De cualquier forma, el uso consuetudinario de metanfetamina puede fácilmente volverse un hábito que rápidamente se convierta en una dependencia total." ],
      "damageReduce" : [ "A pesar de que la metanfetamina, igual que muchas otras sustancias psicoactivas, puede ser usada como una herramienta, hoy en día es muy común que se consuma sin el conocimiento de la persona que la utiliza y como un sustituto fraudulento del MDMA en las pastillas de éxtasis. Si no la consumes, no la consumas. Si piensas probarla, a continuación te ofrecemos algunas recomendaciones para reducir el impacto negativo o para evitar consumirla de forma accidental o involuntaria:", "Cuando sabes que tienes metanfetamina, procura usar dosis pequeñas y repartirlas de forma espaciada en el tiempo para evitar que se acumule el efecto, aumentando el riesgo de una sobredosis o de una reacción desagradable o muy violenta.", "Evita mezclarla con alcohol u otros depresores. Hacerlo puede inhibir la percepción del efecto y llevarte a repetir dosis de una o de ambas sustancias, incrementando los efectos negativos de las dos.", "Evita mezclar con otros estimulantes como anfetaminas, MDMA o cocaína. Hacerlo aumentará la presión y el ritmo cardiaco, lo cual puede ser demasiado para el cuerpo y presentar complicaciones importantes.", "Trata de comer y tomar mucha agua aunque no tengas hambre. Es bueno descansar y relajarte un poco aunque sigas con mucha energía. De esta forma, evitas llevar el cuerpo al extremo en término de cansancio y actividad física." ],
      "definition" : [ "La metanfetamina es un estimulante sintético de tipo anfetamínico que fue desarrollado en Japón en 1919 y que se utilizó a gran escala por primera vez en la segunda guerra mundial para mantener a los soldados despiertos y con mayor resistencia al frío y al hambre. Hoy en día, esta sustancia se sigue utilizando con estos findes en muchos lugares del mundo, sin embargo también puede ser consumida en ambientes festivos donde la gente baila por periodos prolongados de tiempo, en ocasiones hasta 24 horas sin parar.", "Existen distintos tipos de nombres dependiendo de su presentación y pureza. Por ejemplo, a la metanfetamina más pura se le conoce como Ice o Hielo, al clorhidrato de metanfetamina que se consigue en el mercado negro se le llama Crank o Meth y a la combinación con anfetamina en polvo se le llama Speed. " ],
      "effects" : [ "La metanfetamina es uno de los estimulantes más eficientes y potentes que conocemos. Sus efectos se basan en la activación del sistema nervioso simpático y las subsecuentes modificaciones de las distintas funciones corporales y la atención.", "Efectos físicos: Empiezan con un rush o sensación de euforia, donde se tiene la idea de mayor fuerza y velocidad, se tensan los músculos, se dilatan las pupilas y aumenta el ritmo cardiaco, aumenta la temperatura y la respiración se vuelve más agitada. Desaparece la sensación de hambre y cansancio.", "Efectos psicológicos: Aumentan el valor y la confianza, baja la capacidad de medir riesgos y se pueden presentar comportamientos impredecibles y a veces violentos, aparecen síntomas de hiperactividad, paranoia, psicosis y hasta esquizofrenia. Es común llegar a tener alucinaciones sensitivas y sensaciones de consquilleo en la piel. A diferencia del éxtasis o MDMA, no hay un efecto empatógeno y la sensación general es de ansiedad y aceleración más que de bienestar y conexión." ],
      "mixes" : [ "No hay información al respecto" ],
      "risks" : [ "La metanfetamina tiene distintos riesgos como el alto potencial de dependencia y la marcada tendencia al uso compulsivo, que es parte de los efectos mismos de la sustancia. Puede desencadenar brotes psicóticos, crisis nerviosas, desconexión total con la realidad y comportamiento incoherente y carente de razonamiento o previsión de las consecuencias.", "Esta sustancia suele utilizarse por distintas vías, las más comunes son inhalada, fumada, inyectada o de forma oral. Cada una de estas conlleva riesgos e implicaciones diferentes. Cuando no se calcula bien la dosis, el riesgo aumenta.", "Existen reportes de pastillas vendidas como MDMA que contenían más de 100 miligramos de metanfetamina, el doble de una dosis normal. ", "En organismos sensibles o personas que ya tienen alguna condición previa, una dosis así de grande en una primera experiencia puede resultar en complicaciones cardiovasculares, alteraciones fuertes y una experiencia negativa." ]
    },
    "NBOMe" : {
      "addictive" : [ "Si se llega a presentar alguna sensación de entumecimiento o cosquilleo en las extremidades y/o cambia la coloración de la piel en los dedos, labios, pies, nariz, etc. es importante tratar de buscar ayuda y pensar en ir a un hospital. Estos síntomas indican problemas en la irrigación sanguínea y pueden requerir intervenciones médicas de urgencia.", "Recuerda que esta sustancia, al ser experimental y muy reciente, todavía no ha sido analizada y estudiada de manera adecuada, por lo que no se tiene una idea clara y objetiva sobre todos los riesgos potenciales o la manera específica en la que la sustancia logra sus efectos en el cuerpo. Utilizar estas sustancias sin extremo cuidado (debido a todas las características que se desconocen) puede resultar en experiencias desagradables y accidentes." ],
      "damageReduce" : [ "Es importante que el NBOMe no suele ser vendido con ese nombre. Normalmente se le intentará hacer pasar como LSD o 2C-B, a veces incluso como LSA. Si piensas consumir estas sustancias, asegúrate de obtenerlas de alguien en quien puedas confiar y trata de analizarlas antes de usarlas.", "El LSD no tiene ningún sabor, por lo que si un cuadrito de papel secante presenta un sabor amargo o te entume la lengua y boca, muy probablemente es NBOMe u otra sustancia.", "A diferencia del LSD, el NBOMe no es activo al ingerirlo, por lo que si percibes un sabor amargo, es recomendable tragarlo. El NBOMe se descompone rápidamente en los jugos gñasttricos y al tragarlo impides que se absorba. El cuadrito funcionará de manera normal si contiene LSD.", "Como con el LSD, es común, aún en personas que usan regularmente estas sustancias, tener ataques de ansiedad o pánico, especialmente si es una dosis alta. Por esta razón es bueno situarse en un lugar tranquilo con buena ventilación y sin mucha gente alrededor, además es recomendable que haya alguien que no consuma nada cuando se va a tener una sesión con cuadritos de contenido desconocido." ],
      "definition" : [ "Es un psicodélico relativamente nuevo derivado de una de las variaciones de las fenetilaminas psicoactivas diseñadas por Alexander Sasha Shulgin, el 2C-I. Esta molécula, que está íntimamente relacionada con otras de la familia 2C, como el 2C-B.\"", "Es considerado una sustancia química experimental y de investigación, por lo que se introdujo en los mercados semi-legales de internet desde 2010 y suele venderse en el mercado negro o las fiestas como si fuera LSD, en la misma presentación de papel secante. Sin embargo, a diferencia de ácido, el NBOMe ha sido reportado como altamente tóxico y está relacionado con varias hospitalizaciones y muertes." ],
      "effects" : [ "Los efectos pueden parecer similares a los del LSD en términos de la alteración sensorial y la modificación de los procesos mentales y es por esta razón que se utiliza como un sustituto semi-legal y más barato. A pesar de esto, existen claras diferencias que se pueden vincular a las mismas cuatro etapas que utilizamos para el LSD:", "El inicio: Alrededor de 15 minutos después de ingerirlo comienzan a sentirse los primeros efectos, esto suele pasar de forma más rápida y violenta que con el LSD.", "La subida: Puede durar desde media hora hasta 2 horas y media después de que se consumió el NBOMe. Este estado puede volverse bastante difícil e incómodo ya que peuden presentarse escalofríos, calambres, movimientos extraños en el estómago o intestinos, agitación y ansiedad, etc. Es importante dejar pasar por lo menos 2 horas antes de pensar en tomar una segunda dosis.", "El clímax: De manera similar al ácido lisérgico, el estado máximo del efecto depende de la dosis, aparece después de la subida y llega a extenderse por unas 4 o 6 horas.", "La bajada: En el caso del NBOMe, los efectos llegan a durar hasta 8-10 horas. Los efectos van disminuyendo progresivamente, pero usualmente no desaparecen por completo hasta que se duerme por varias horas." ],
      "mixes" : [ "No hay información al respecto" ],
      "risks" : [ "El principal riesgo que tiene el NBOMe es que se vende en el mercado ilícito como si fuera otra sustancia, lo cual puede provocar una sobredosificación accidental o experiencias negativas. Con el LSD se pueden utilizar dosis 10 o 100 veces mayores a la dosis recreativa \"normal\" (50 a 100 microgramos) sin tener complicaciones más graves que efectos muy intensos y una experiencia que tal vez pueda ser abrumadora. Con el NBOMe, una dosis ligeramente mayor a la recreativa (500 a 1500 microgramos) puede provocar efectos de vaso-constricción, entumecimiento de las extremidades, hinchazón de cara u otras partes del cuerpo, nausea, confusión, paranoia, estados de shock, convulsiones y complicaciones médicas que en algunos casos han resultado fatales." ]
    },
    "Psilocybe" : {
      "addictive" : [ "No info." ],
      "damageReduce" : [ "Algunas del los aspectos que debes recordar si consumes estas sustancias son:", "Es recomendable que al consumir hongos, como en todas las sustancias que producen alteraciones de la percepción y de la conciencia, te encuentres acompañado por una persona de confianza o que sea entendida en su consumo.", "Si saber que lo que vas a consumir es un hongo psilocibo, pero no conoces su potencia, es recomendable comenzar por una dosis baja y esperar a ver la intensidad de sus efectos. La cantidad de sustancias psicoactivas presentes determina su potencia y varía en relación a la especie, la variedad, el lugar de crecimiento del hongo y las condiciones de cultivo.", "Recuerda que el ambiente (Setting) al consumir hongos debe de ser agradable, amigable y seguro. Si vas a hacerlo en la naturaleza asegúrate de tener todo lo necesario y nunca perder de vista el lugar en donde estás acampando o el sitio en donde te hospedas.", "Siempre cuida tu estado de ánimo (Set): es muy importante que la persona no esté pasando por un mal momento personal y se viva la experiencia con una actitud positiva. Los hongos son considerados por muchas culturas una medicina para el cuerpo y la mente, por lo que si experimentas sensaciones negativas no pierdas la calma y procura vivirlas como una enseñanza. Recuerda que puedes mejorar tu viaje si te encuentras abierto a vivir una experiencia emotiva o  curativa.  " ],
      "definition" : [ "Los hongos poseen sustancias psicodélicas de tipo triptamínico, principalmente psilocina, psilocibina y baeocistina. Existen 186 especies conocidas de hongos de este tipo en el mundo, pero sólo unas pocas son ampliamente consumidas. Los hongos psilocibos crecen principalmente en climas húmedos, y debido a su popularidad se ha tornado en el psicoactivo natural más cultivado de manera artificial. ", "Entre los indígenas del centro de México los hongos psilocibos reciben el nombre de Teonanacatl, que significa \"carne de dios\" en náhuatl. Los mazatecos de Oaxaca les llaman nti-si-tho; el prefijo nti es un diminutivo de respeto y cariño, si-tho significa \"el que brota”.", "La duración total de la experiencia varía de 4 a 6 horas con un periodo aproximado de dos horas de recuperación hasta volver a la normalidad." ],
      "effects" : [ "Se pueden producir risas y euforia a dosis bajas o en las fases iniciales del viaje. Después se pasa a un estado de calma y tranquilidad, acompañada de una marcada sensación de lucidez y claridad mental, donde se dan modificaciones de la percepción: el tiempo se ralentiza, acelera o desaparece. La línea temporal se desvanece y se experimenta una simultaneidad de tiempos. Los colores brillan de forma distinta, los objetos se deforman, se perciben luces o sonidos extraños, visiones con los ojos cerrados y aumento de la intensidad de las emociones. Se pueden llegar a alcanzar estados místicos o de comprensión absoluta de la realidad donde uno se siente fusionado con el mundo que le rodea.", "En caso de que tu estado de ánimo no sea de lo mejor o que te encuentres en un ambiente intenso es posible que pasar por episodios de paranoia, llegando a sentir que las personas que te rodean o el mundo en general tiene un complot en tu contra, que tu y/o otros corren peligro e  incluso que uno está en riesgo de morir. En estos casos es importante que te retires a un lugar tranquilo y recuerdes siempre que el viaje va a terminar. Cabe señalar que al igual que todos los alucinógenos “mayores”, la psilocibina puede agravar un estado o enfermedad mental anterior. Si estás estresado o deprimido, no tomes hongos, si tienes esquizofrenia o algún padecimiento psicológico de tipo depresivo-paranoico, no tomes hongos." ],
      "mixes" : [ "Debido a la potencia y a las características de los efectos psicodélicos de los hongos, te aconsejamos no mezclar hongos con otras sustancias, especialmente durante las primeras horas después del consumo. Algunos de los efectos que se pueden experimentar ante la mezcla son:  ", "Cannabis: Dependiendo el momento en que lo mezcles, puedes experimentar un aumento o una disminución en la potencia del efecto de los hongos. Si consumes cannabis cuando el viaje es aún muy intenso los efectos pueden potenciarse. Cuando, por el contrario, se mezclan cuando la experiencia de hongos es de menor intensidad, el cannabis puede mitigar los efectos psicodélicos. Es posible volver a experimentar los efectos de la psilocibina días después del consumo de hongos al fumar cannabis.   ", "LSD: Los efectos del LSD pueden llegar a semejar a los efectos de los hongos psilocibos. La combinación con otros psicodélicos supone mezclar sustancias de efectos muy intensos, por lo que, en caso de combinar, conviene extremar las recomendaciones usuales para el consumo de alucinógenos.", "MDMA (éxtasis): La mezcla con MDMA puede dar un toque más empatógeno al viaje de hongos o más brillante a la experiencia del MDMA, pero se deben de tener en cuenta las precauciones sobre el consumo de las dos sustancias. Hay que considerar que ambas pueden  generar malestar en el estómago. Si vas a mezclar estas sustancias hazlo en dosis pequeñas para evitar una mala experiencia.", "Estimulantes (cocaína, speed, etc): Los efectos pscodélicos de los hongos disminuyen y son reemplazados por los efectos estimulantes de la otra sustancia. Aumenta considerablemente la posibilidad de sufrir molestias estomacales.", "Heroína y otros opiáceos: El opio en pequeñas cantidades  puede ayudar con el ansiedad o el nerviosismo que llega a   producir una dosis grande de psilocibina, Sin embargo el efecto del opio (o de opiáceos más fuertes) puede opacar y hasta cancelar por completo los efectos psicodélicos del hongo. En caso de mezclar los hongos con heroína es necesario extremar precauciones, puesto que los efectos de la heroína pueden disminuir o cancelarse también considerablemente, lo que lleva al usuario a incrementar la dosis y aumentar el riesgo de una sobredosis.", "Tabaco: Durante las 2 primeras horas después de consumir los hongos, el tabaco puede llegar a causar náusea o provocar mareos. Después de este tiempo, fumar tabaco puede inducir relajación o puedes percibir más el sabor al fumarlo. En la práctica ritual del consumo de hongos, muchos pueblos originarios acostumbran fumar tabaco después de tomar hongos psilocibos.", "Alcohol: Las mezclas con alcohol suelen resentir el estómago y enturbiar la experiencia. No es aconsejable mezclar alcohol con psicodélicos, el malestar estomacal puede tornarse agudo y aumentan las posibilidades de una experiencia desagradable." ],
      "risks" : [ "Es de suma importancia no consumir hongos si se padece alguna afección mental. Cualquier síntoma de depresión, esquizofrenia, paranoia o estados de ánimo negativos pueden incrementarse ante el consumo de psicodélicos.", "Ante un mal viaje se puede actuar de la siguiente manera:", "Tratar de tranquilizarnos o tranquilizar a la persona que lo sufre.", "Buscar un sitio tranquilo sin exceso de estímulos sensoriales.", "Pausar la respiración y concentrarse en su ritmo.", "Concienciar o concienciarse de que se está bajo los efectos de las setas y de que estos remitirán en unas pocas horas.", "Si tienes algún familiar que sufra de esquizofrenia asegúrate de no consumir hongos hasta encontrarte seguro de que no tienes predisposición a ésta condición. Si la padeces, no consumas hongos. Si la padeces, no consumas hongos.", "Si consumes dosis muy altas puedes experimentar estados psicóticos y tomar malas decisiones, por lo que es recomendable nunca sobrepasar las dosis medias. Si consumes dosis muy altas puedes experimentar estados psicóticos y tomar malas decisiones, por lo que es recomendable nunca sobrepasar las dosis medias." ]
    },
    "Solventes" : {
      "addictive" : [ "Ya que sus efectos involucran una alteración de los procesos del cerebro, incluyendo diversas áreas involucradas con el placer, se puede formar una habituamiento y una dependencia psicológica. Además de esto, generan una fuerte tolerancia, por lo que con el tiempo se necesita aumentar el tiempo de inhalación para llegar a estados similares a las primeras experiencias. Esto provoca un incremento en el impacto al organismo y afecta directamente en su deterioro." ],
      "damageReduce" : [ "Estos productos no son para consumo humano. Estas sustancias cuando se introducen en el cuerpo, provocan daños fuertes y de manera rápida. Por esto, desaconsejamos fuertemente su uso como sustancia para alterar la conciencia. Si piensas utilizar estas sustancias o conoces a alguien que lo haga o piense hacerlo, estos son algunos consejos que pueden ayudar a evitar situaciones difíciles e incluso salvar vidas:", "Nunca fumes durante o inmediatamente después de inhalar. Muchas de estas sustancias son altamente volátiles, pueden prenderse en llamas fácilmente y pueden quedarse impregnadas en las manos, en la cara y en la ropa.", "Trata de no inhalar en espacios cerrados, los vapores de estas sustancias se quedan atrapados y se puede sufrir una sobredosis simplemente por estar adentro. Si no puedes evitar estar en interiores, intenta tener siempre la puerta y las ventanas abiertas para facilitar que se vayan los vapores. Verifica que ni tú ni las otras personas se recuesten o permanezcan sentadas cerca del nivel del suelo, pues al ser más pesados estos vapores que el aire, se quedan en la parte inferior del cuarto y no logran ventilarse. Estar al nivel del suelo puede causar una intoxicación similar a tener el cuarto cerrado completamente.", "Busca hidratarte bien y comer en la medida de los posible, de lo contrario, el deterioro y el impacto causado por estas sustancias en el cuerpo será mucho mayor y se presentará rápidamente." ],
      "definition" : [ "A estas sustancias se les llama por lo general solventes por su capacidad de disolver otros compuestos. Los solventes activos tienen como función diluir sustancias no hidrosolubles. Se pueden comprar en ferreterías y son relativamente económicos (Cemento, Pegante, PVC, Gasolina, Thinner, etc.). Sin embargo ninguna de estas sustancias se produce con fines de consumo humano. Son herramientas de trabajo en diferentes oficios y cumplen propósitos industriales." ],
      "effects" : [ "El efecto de cualquier solvente comienza unos minutos después de haber sido inhalado y finaliza aproximadamente una hora después de la última inhalación. Aunque sus mecanismos de acción son diferentes, todas actúan deprimiendo el Sistema Nervioso Central en forma similar al alcohol.", "Generalmente pueden disminuir los reflejos, pueden provocar nauseas, mareos y desorientación. En casos de intoxicación severa pueden aparecer alteraciones del lenguaje, debilidad muscular, oscilación involuntaria de los ojos, delirios y ocasionalmente alucinaciones con conductas alteradas que pueden llegar a provocar estados violentos en la persona. A estos efectos se le añade una serie de estados mentales que van desde la desinhibición y las sensaciones de ligereza, euforia y bienestar, hasta distorsiones visuales y modificaciones severas en los procesos mentales.", "Dichos efectos están relacionados con la neurotoxicidad de estas sustancias. Unas horas después de que inician los efectos, aparece una resaca con dolores de cabeza, desorientación, pérdida de coordinación y mareos. Esto empeora progresivamente a medida que se sostiene o aumenta el consumo. En poco tiempo, el daño al tejido nervioso es irreparable y los impactos se vuelven prácticamente permanentes." ],
      "mixes" : [ "no hay información al respecto" ],
      "risks" : [ "Existen muchos riesgos relacionados con el consumo de inhalables, los cuales cambian dependiendo del tipo de producto y pueden manifestarse desde lo práctico, como que la bolsa de pegante o de cemento se quede pegada alrededor de la boca de una persona, hasta la aparición de quemaduras y llagas por abrasión al utilizar thinner o aguarrás.", "El principal riesgo es general para todas estas sustancias y tiene que ver con el daño a las células del sistema nervioso: las neuronas. La comunicación entre estas células es posible gracias a que están cubiertas con una sustancia llamada mielina, un tipo de grasa, que le permite a las células modificar sus propiedades de conducción eléctrica y poder conducir los mensajes de un punto a otro.", "Con el consumo de estos productos, la cubierta de mielina se va deteriorando en todas las neuronas alrededor del organismo (centrales, periféricas, sensoriales y motoras), desgastándose hasta el punto en el que a lo es es posible llevar la señal eléctrica a su destino, lo cuál se resume en un deterioro progresivo en la motricidad y la coordinación, la sensibilidad en general y la capacidad de concentrarse o realizar procesos complejos. Estas sustancias son tan agresivas para el cuerpo, que las consecuencias de su consumo se tornan rápidamente irreversibles y permanentes." ]
    },
    "Tabaco" : {
      "addictive" : [ "El tabaco es sumamente adictivo. Puede provocar un muy fuerte síndrome de abstinencia psicológico que incluye ansiedad, desbalances emocionales y cambios drásticos de humor, insomnio e incapacidad para concentrarse.", "También puede incluir algunos síntomas físicos como dolor de cabeza, languidez, falta de energía y temblores. Estos síntomas de supresión son la razón principal por la cual es tan difícil para la mayoría de las personas poder dejar de fumar. Piénsalo dos veces antes de empezar!" ],
      "damageReduce" : [ "Se recomienda no consumir tabaco durante el embarazo, pues aumenta la posibilidad de parto prematuro y de bajo peso en el recién nacido.", "Controla tu dosis diaria poniendo atención a la cantidad de cigarros que fumas. Recuerda que fumar más de 5 cigarrillos al día se considera una adicción aguda al tabaco.", "La acción de fumar produce un alto impacto en la garganta y pulmones, genera múltiples enfermedades y trastornos y a corto o largo plazo implica altos costos económicos.", "Si quieres dejarlo, sustituir los cigarrillos por chicles de nicotina. También se ha comprobado que el uso de psicodélicos como LSD o DMT ayuda en el tratamiento a este tipo de adicciones.", "No fumar el cigarro hasta el filtro reduce las concentraciones de nicotina, previniendo una adicción más severa además de que el calor de la combustión tan cerca del filtro quema los componentes del mismo liberando aún más sustancias tóxicas."],
      "definition" : [ "El tabaco es una planta de la familia solanácea que llega a crecer hasta 3 metros de altura, con largas hojas pegajosas que contienen nicotina, la sustancia activa del tabaco. Fue descubierto por el mundo occidental en 1492, aunque fue domesticado y utilizado por los pueblos de América desde sus orígenes.", "En la actualidad, el tabaco procesado es la sustancia que causa el mayor número de muertes en el mundo y su potencia adictivo ha sido bien estudiado. Según su variedad, el tabaco contiene entre 0.5 y 16% de nicotina. El resto es alquitrán, una sustancia oscura y resinosa compuesta por varios agentes químicos, muchos de los cuales se generan como resultado de la combustión (cianuro de hidrógeno, monóxido de carbono, dióxido de carbono, óxido de nitrógeno, amoniaco, etc.)." ],
      "effects" : [ "A diferencia de otras sustancias psicoactivas, los efectos del tabaco y de la nicotina, son más sutiles y solo se identifican indirectamente cuando se ha adquirido ya el hábito de fumar, pues calma la ansiedad que se va acumulando en quienes la consumen mientras más tiempo pasen sin fumar.", "La nicotina aumenta la frecuencia cardiaca, el ritmo respiratorio, la presión arterial y el flujo coronario. Facilita la concentración, activa la memoria y puede mantener la fumador ocupado en el acto de fumar en vez de comer. También disminuye el sentido del gusto y el olfato. Muchas personas creen que el tabaco les inspira o les acompaña y es por esto que fuman." ],
      "mixes" : [ "no hay información al respecto" ],
      "risks" : [ "El consumo crónico de nicotina conlleva tolerancia. Entre más fumes necesitarás dosis cada vez mayores para obtener los efectos deseados.", "Durante la combustión algunos elementos del tabaco se transforman en monóxido de carbono, sustancia tóxica que contribuye a la aparición de enfermedades cardiacas." , "Las mujeres fumadoras pueden ver reducida su fertilidad, sufrir desórdenes menstruales y, en caso de usar pastillas anticonceptivas, están 39 veces más propensas a sufrir infartos que las no fumadoras.", "Aunque no existe gran peligrosidad en el consumo a corto plazo los impactos a la salud a mediano y largo plazo son devastadores y se encuentran en una de las principales causas de muerte en el mundo (según la OMS, alrededor de 6 millones de personas mueren cada año por condiciones relacionadas directamente con el uso del Tabaco)."]
    }
  }
}
